'-------------------------------------------------------------------------------------
' Russian language module for WINCONTIG
'
' Translated by:
'   Dmitry Yerokhin (erodim<at>mail<dot>ru)
'
' Currently maintained by:
'   Dmitry Yerokhin (erodim<at>mail<dot>ru)
'
' Last updated: March 28, 2023
'
' NOTE: Don't translate '\n', '\t', '%s', '$c$' or '$d$'
'
'-------------------------------------------------------------------------------------
' Language Name of the module in your native language ***
' (e.g. Italiano, Français, etc)
'-------------------------------------------------------------------------------------
LNG=Russian (Русский)
'-------------------------------------------------------------------------------------
' File info panel ***
'-------------------------------------------------------------------------------------
1=Фрагментированные файлы
2=Непрерывные файлы
3=Дефрагментированные файлы
4=Необработанные файлы
195=ТЕКУЩАЯ СЕССИЯ
199=Время начала
200=Действие
222=Текущая операция
215=Дефрагментация файлов
207=Анализ файлов
209=Готово
211=Отменено пользователем
212=Отменено
688=Отменено (компьютер работает от аккумулятора)
213=Анализ...
216=Все элементы пропущены
219=ПОСЛЕДНЯЯ СЕССИЯ
217=Общее
227=Всего обработано файлов
228=Фрагментированные файлы
234=н/д
254=Проверка диска...
257=Очистка...
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons labels ***
'-------------------------------------------------------------------------------------
17=Добавить
20=Загрузить
21=Сохранить
455=Фильтр
24=Дефрагментация
25=Стоп
'-------------------------------------------------------------------------------------
' Main program window - Toolbar buttons tooltips ***
'-------------------------------------------------------------------------------------
473=Добавить
474=Добавить файл(ы) в список. Щёлкните по стрелке, чтобы добавить папки.
475=Убрать
476=Удалить из списка выбранные элементы.
477=Свойства
478=Показать свойства выбранных элементов.
479=Фрагменты
480=Показать дополнительные сведения о выбранных файлах, включая размер и число фрагментов в файлах.
481=Фильтр
482=Показать окно фильтра для исключения или включения отдельных файлов, папок и типов файлов для анализа и дефрагментации.
483=Загрузить профиль
484=Загрузить список элементов из ранее сохранённого файла-профиля.
485=Сохранить профиль
717=Сохранить текущий профиль.
26=Анализ
45=Проанализировать степень фрагментированности файлов.
101=Дефрагментировать
139=Объединить части фрагментированных файлов для повышения производительности системы. Нажмите на стрелку, чтобы дефрагментировать только файлы, выбранные в нижней панели.
122=Стоп
136=Остановить текущую операцию.
631=Проверить на ошибки
632=Проверить указанные тома на ошибки файловой системы.
690=Настройки
691=Позволяет изменять настройки.
486=Скопировать в верхнюю панель
488=Скопировать выбранные фрагментированные файлы из нижней панели в верхнюю.
362=Дисковая зона
369=Указать, в какую зону диска следует поместить выбранные элементы.
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Add" button) ***
'-------------------------------------------------------------------------------------
65=Добавить &файлы...\tCtrl+O
634=Добавить &папки...\tCtrl+Shift+O
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Del" button) ***
'-------------------------------------------------------------------------------------
517=&Удалить выбранные элементы
518=Удалить &все элементы
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Profile" button) ***
'-------------------------------------------------------------------------------------
155=<пусто>
'-------------------------------------------------------------------------------------
' Main program window - Toolbar Drop Down Menu ("Defragment" button) ***
'-------------------------------------------------------------------------------------
365=&Дефрагментировать все файлы
156=Дефрагментировать &только выбранные файлы
'----------------------------------------------------------------------------------------------
' Main program window - Items to be processed (Column Headers/Column Header Context Menu) ***
'----------------------------------------------------------------------------------------------
27=Имя файла
150=Дисковая зона
295=Подпапки
28=Размер
29=Статус
30=Тип
248=Фрагментов
249=Кластеров
250=Занято на диске
274=% на диске
472=Последнее изменение
487=Атрибуты
31=Фрагментация (файл)
251=По умолчанию
296=Указывает, включать или нет вложенные папки при обработке файлов. Двойной щелчок на строке в этой колонке - включать или не включать вложенные папки.
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Subfolders" Column) ***
'-------------------------------------------------------------------------------------
297=Включать
300=Не включать
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Disk zone" Column) ***
'-------------------------------------------------------------------------------------
198=Авто
276=Быстрая зона
283=Медленная зона
340=Кластер %s
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed ("Status" Column) ***
'-------------------------------------------------------------------------------------
5=Фрагментировано
6=Не фрагментировано
7=Ошибка
8=Дефрагментировано
424=Обработка...
218=Пропущено (отфильтровано)
220=Пропущено (на SSD)
226=Отменено
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (misc) ***
'-------------------------------------------------------------------------------------
247=Корневая папка
511=Список элементов пуст.
512=Нажмите здесь, чтобы добавить элемент(ы) в список
'-------------------------------------------------------------------------------------
' Main program window - Items to be processed (Context Menu) ***
'-------------------------------------------------------------------------------------
67=&Открыть
68=&Добавить элемент
69=&Файл...\tCtrl+O
635=&Папку...\tCtrl+Shift+O
71=&Удалить элементы из списка\tDel
371=До&бавить в исключения
15=Проа&нализировать выбранные элементы
16=Д&ефрагментировать выбранные элементы
160=Указать дисковую &зону...
312=В&ключать вложенные папки
322=Не вк&лючать вложенные папки
327=О&ткрыть папку с файлом
223=Сво&йства...
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Column Headers/Column Header Context Menu) ***
'--------------------------------------------------------------------------------------------------
9=Фрагментов
252=Кластеров
19=Фрагментация
253=Занято на диске
10=Размер
11=Имя файла
183=Путь
275=% на диске
256=По умолчанию
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Search for fragmented files) ***
'--------------------------------------------------------------------------------------------------
282=По заданному критерию поиска ничего не найдено.
380=Поиск файлов (CTRL+F).
381=Щёлкните здесь или нажмите F1 для вызова справки.
382=Список файлов пуст.
383=Анализ элементов...
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (misc) ***
'-------------------------------------------------------------------------------------
144=Фрагментированные файлы
12=Фрагментированных файлов нет.
428=Никакие файлы пока не обрабатывались.
426=%d1 из %d2
'-------------------------------------------------------------------------------------
' Main program window - "Fragmented files" Tab (Context Menu) ***
'-------------------------------------------------------------------------------------
363=&Выбрать подсвеченные файлы
364=&Снять выбор с подсвеченных файлов
367=&Инвертировать выбор
372=&Добавить в список исключений
162=О&ткрыть папку с файлом
489=С&копировать в верхнюю панель
'--------------------------------------------------------------------------------------------------
' Main program window - "Fragmented files" listview (checkbox) tooltip ***
'--------------------------------------------------------------------------------------------------
171=Выбрать/Отменить
161=Выбрать или снять выбор со всех файлов в списке.
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (Column Headers) ***
'--------------------------------------------------------------------------------------------------
128=Имя файла
245=Путь
129=Ошибка
'--------------------------------------------------------------------------------------------------
' Main program window - "Errors" Tab (misc) ***
'--------------------------------------------------------------------------------------------------
98=Ошибки
145=Нет файлов, не проанализированных из-за ошибок.
'-------------------------------------------------------------------------------------
' Main program window - Statusbar messages ***
'-------------------------------------------------------------------------------------
32=Ожидание
33=Всего элементов: 
420=Всего обработано файлов:
'-------------------------------------------------------------------------------------
' Main program window - File menu ***
'-------------------------------------------------------------------------------------
34=&Файл
35=&Открыть
36=&Добавить элементы
37=&Файлы...\tCtrl+O
636=&Папки...\tCtrl+Shift+O
39=&Удалить элементы из списка\tDel
370=До&бавить в список исключений
284=&Информация о фрагментах...
224=&Свойства...
421=Со&хранить отчёт об анализе...
41=В&ыход
'-------------------------------------------------------------------------------------
' Main program window - Profile menu ***
'-------------------------------------------------------------------------------------
42=Сво&йства
43=&Загрузить профиль...
719=&Сохранить профиль
44=Сохранить профиль &как...
736=Закр&ыть профиль
'-------------------------------------------------------------------------------------
' Main program window - Action menu ***
'-------------------------------------------------------------------------------------
46=&Действие
47=&Анализ
49=&Стоп
630=&Проверить на ошибки
50=&Дефрагментация
'-------------------------------------------------------------------------------------
' Main program window - View menu ***
'-------------------------------------------------------------------------------------
48=&Вид
51=&Панель инструментов
76=&Строка состояния
'-------------------------------------------------------------------------------------
' Main program window - Tools menu ***
'-------------------------------------------------------------------------------------
377=С&ервис
239=&Установить расширение оболочки
242=У&далить расширение оболочки
470=&Фильтр...
'-------------------------------------------------------------------------------------
' Main program window - Options menu ***
'-------------------------------------------------------------------------------------
668=&Настройки\tAlt+O
692=&Поверх всех окон\tCtrl+T
'-------------------------------------------------------------------------------------
' Main program window - Disk zone menu ***
'-------------------------------------------------------------------------------------
419=&Авто
440=Зона с &быстрым доступом
441=Зона с &медленным доступом
457=Указать дисковую &зону...
'-------------------------------------------------------------------------------------
' Disk Zone window
'-------------------------------------------------------------------------------------
241=Дисковая зона
311=Дисковая зона
240=Здесь можно указать, в какую зону диска следует поместить выбранные элементы.
243=Дисковая зона:
267=Кластер диска:
269=&Переместить исключительно в указанную зону
270=Зона с быстрым доступом
271=Зона с медленным доступом
272=Авто
273=Пользовательская
289=(Указаны различные зоны)
307=(Указаны различные кластеры)
328=Не пытаться переместить элементы в другую область диска, если элементы не могут быть помещены в указанную зону.
361=Обнаружен конфликт
356=Этот элемент не может быть перемещён в указанный кластер диска, поскольку другой элемент помечен как перемещаемый исключительно в тот же кластер.
'-------------------------------------------------------------------------------------
' Settings window
'-------------------------------------------------------------------------------------
643=Общие
644=Уведомления и действия
645=Интерфейс
647=Настройки
708=Профили
709=Открывать следующий про&филь при запуске:
710=О&бзор...
711=&Выбрать профиль
712=Выберите профиль
723=Выбрать профиль
722=Выберите профиль, который будет открываться при запуске программы.
713=Показывать имя профиля в заголовке:
745=&Сначала показывать в заголовке имя профиля
714=Отключено
715=Только имя файла
716=Полный путь файла
724=Список недавних профилей
154=Недавних профилей в списке (0-10):
134=Максимум символов для недавних профилей (40-1000):
159=&Автоматически удалять отсутствующие профили
739=Запрос на сохранение и&зменений при закрытии профиля
740=Запрос на сохранение &изменений при выходе из программы
18=Предупре&ждать при открытии профиля с отсутствующими элементами
173=Ограничение числа символов, отображаемых для каждого недавнего профиля.
726=Показывать &только имена профилей
727=Упорядочивать по:
728=Имени файла
729=Полному пути
730=Последнему обращению
648=&Закрывать WinContig по нажатию Esc
649=&Показывать WinContig поверх всех окон
686=&Не дефрагментировать твердотельные накопители (SSD)
23=Откл&ючить определение твердотельных накопителей (SSD)
526=Ре&жим совместимости VSS
326=Определение типа диска
642=Тип носителя
653=Определение
651=Автоматически
652=Вручную
523=Здесь можно вручную переопределить тип носителя, ассоциированный с физическим диском. Выберите диск, чтобы пометить его как SSD. Снимите выбор с диска, чтобы пометить его как жёсткий диск (HDD). Двойной щелчок по диску - автоматическое определение.
527=Временно отключить службу теневого копирования томов на время дефрагментации, чтобы не росло место хранения VSS.
56=&Показывать сообщения с подтверждениями
693=Уведомление по завершении процесса:
694=Всплывающее сообщение
695=В области уведомлений
655=Приоритет программы:
656=Стратегия дефрагментации:
657=Проверка дисков на ошибки перед дефрагментацией:
658=Очистка дисков перед дефрагментацией:
659=По окончании дефрагментации:
660=Когда компьютер работает от аккумулятора:
40=Действие двойного щелчка в верхней панели:
63=Действие двойного щелчка во вкладке фрагментированных файлов:
72=Открыть 
77=Анализ
78=Дефрагментация
351=Указать дисковую зону
79=Открыть место элемента
148=Открыть место файла
80=Информация о фрагменте
81=Свойства
135=Скопировать в верхнюю панель
661=Язык:
662=Показывать &значки состояния
665=Температурная шкала:
187=Показывать &имя файла и путь в разных колонках
258=Показывать &количество файлов на вкладках
646=Показывать &окно поиска на вкладке фрагментированных файлов
73=Переключаться на т&ёмную тему в соответствии с операционной системой
664=Подсветка элементов
667=Здесь можно настроить цвета подсветки элементов на основе их состояния. Чтобы включить/отключить подсветку элемента, поставьте/снимите соответствующий флажок.
412=&Фрагментированный элемент
413=&Непрерывный элемент
414=&Дефрагментированный элемент
415=О&шибка
416=&Пропущенный элемент
696=&Строка с текущим обрабатываемым элементом
118=&Альтернативная цветовая палитра для тёмной темы
670=Высокий
671=Выше обычного
672=Обычный
673=Ниже обычного
674=Низкий
675=Быстрая
676=Интеллектуальная
677=Отключено
678=Автоматически
679=Запрос действия
680=Нет действия
681=Закрыть программу
682=Выйти из системы
683=Перезагрузить компьютер
684=Выключить компьютер
755=Сон
756=Гибернация
685=Не выполнять дефрагментацию
38=Показ вкладки ошибок по окончании процесса:
66=Отключено
70=Всегда
754=Только при ошибках
753=По Фаренгейту (°F)
203=По Цельсию (°C)
93=Встраивание в оболочку ОС
13=&Каскадные контекстные меню
22=Показывать &значки в меню
53=Показывать &разделители в меню
54=Показывать пункт "Про&анализировать..." в меню
99=Показывать пункт "&Дефрагментировать..." в меню
102=Дополнительные ключи командной строки:
100=После дефрагментации:
115=Не закрывать WinContig
112=Закрыть WinContig
113=Закрыть WinContig, если не было ошибок
103=&Справка
104=С&правка
109=Проанализировать с помощью WinContig
116=Дефрагментировать с помощью WinContig
306=Расширение оболочки WinContig не установлено.
117=Дополнительно
140=Механизм дефрагментации:
151=Скорость
152=Сбалансировано
153=Отзывчивость
158=Здесь вы можете настроить поведение механизма дефрагментации. Чтобы получить описание параметра, выберите его, а затем наведите курсор мыши на значок подсказки.
157=Механизм дефрагментации отдаёт приоритет производительности. Если вы выберете этот параметр, когда дефрагментатор находится в середине большого запроса на перемещение данных, остановка дефрагментации может занять много времени.
172=Производительность и скорость отклика механизма дефрагментации уравновешены, поэтому для остановки дефрагментации требуется всего несколько секунд.
188=Механизм дефрагментации отдаёт приоритет скорости отклика, поэтому запрос на остановку дефрагментации выполняется почти мгновенно.
'-------------------------------------------------------------------------------------
' Main program window - Help menu ***
'-------------------------------------------------------------------------------------
60=&Справка
61=О&тказ от обязательств
62=Параметры &командной строки
64=&О программе WinContig...
'-------------------------------------------------------------------------------------
' Menu Hints ***
'-------------------------------------------------------------------------------------
83=Добавить файл(ы) в список.
84=Добавить одну или несколько папок в список.
85=Удалить из списка выбранные элементы.
86=Добавить в список элементы, указанные в профиле.
718=Сохранить текущий профиль.
737=Закрыть текущий профиль.
87=Сохранить в профиле элементы из списка.
88=Выйти из программы WinContig.
89=Проанализировать элементы.
94=Всегда показывать главное окно программы поверх окон других приложений.
110=Дефрагментировать файлы.
96=Показать сведения о программе, версии и авторе.
105=Открыть выбранные файлы в ассоциированных им приложениях.
106=Показать параметры командной строки для использования с WinContig.
107=Показать отказ от обязательств.
225=Показать свойства выбранных элементов.
285=Вывести дополнительную информацию о фрагментации файлов.
373=Добавить выбранные элементы в список исключений.
471=Изменить списки исключения и включения.
429=Выделить невыделенные элементы и снять выделение с выделенных.
430=Выделить подсвеченные элементы.
431=Снять выделение с подсвеченных элементов.
422=Сохранить результаты анализа.
82=Показать/скрыть панель инструментов.
91=Показать/скрыть строку состояния.
14=Дефрагментировать только файлы, выбранные в нижней панели.
141=Прервать выполнение текущей операции.
131=Проанализировать только элементы, выбранные в верхней панели.
138=Дефрагментировать только элементы, выбранные в верхней панели.
163=Открыть папку с выбранным файлом.
341=Включать подпапки при обработке папок.
366=Не включать подпапки при обработке папок.
519=Удалить все элементы из списка.
629=Проверить указанные тома на ошибки файловой системы.
669=Изменить настройки программы.
246=Установить расширение оболочки WinContig.
288=Удалить расширение оболочки WinContig.
496=Скопировать выбранные файлы в верхнюю панель.
197=Указать, в какую зону диска следует поместить выбранные элементы.
504=Размещать выбранные элементы на диске автоматически.
506=Размещать выбранные элементы в зону диска с быстрым доступом.
507=Размещать выбранные элементы в зону диска с медленным доступом.
525=Указать, в какую зону диска следует поместить выбранные элементы.
'-------------------------------------------------------------------------------------
' Analysis Report ***
'-------------------------------------------------------------------------------------
177=Фрагментированных файлов
178=Непрерывных файлов
179=Файлов, не проанализированных из-за ошибок
182=Обработанных файлов
231=Фрагментированные файлы:
232=Не проанализированные файлы:
290=Сохранить отчёт
291=Отчёт успешно сохранён.
292=Отчёт об анализе WinContig:
293=Файловая статистика
'-------------------------------------------------------------------------------------
' "Add files" dialog box ***
'-------------------------------------------------------------------------------------
111=Добавить файл(ы)
'-------------------------------------------------------------------------------------
' "Add folder" dialog box ***
'-------------------------------------------------------------------------------------
244=Добавить &папку
698=Добавить папку
697=С вло&женными папками
699=В этом окне можно добавить несколько папок. По окончании нажмите "Закрыть" или клавишу Esc, чтобы закрыть окно.
700=&Больше это не показывать
701=Информация
'-------------------------------------------------------------------------------------
' "Load profile" dialog box ***
'-------------------------------------------------------------------------------------
114=Загрузить профиль
'-------------------------------------------------------------------------------------
' "Save profile" dialog box ***
'-------------------------------------------------------------------------------------
720=Сохранить профиль как
721=Новый профиль.wcp
516=Ошибка сохранения профиля.
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box ***
'-------------------------------------------------------------------------------------
119=Импорт профиля
120=&Добавить
121=&Заменить
123=Список файлов не пуст.
704=Поведение:
705=Заменить элементы в списке
706=Добавить к элементам в списке
124=Нажмите "Добавить", чтобы добавить элементы из профиля к уже имеющимся в списке. Нажмите "Заменить", чтобы заменить элементы в списке элементами из профиля.
125=Файл "%s" не является профилем WinContig.
425=Профиль '%s' не существует.
707=Выбранный файл не является корректным профилем WinContig.
524=Указанный в командной строке профиль не существует или не является профилем WinContig.
'-------------------------------------------------------------------------------------
' "Importing profile" dialog box - Items don't exist ***
'-------------------------------------------------------------------------------------
130=Импорт профиля
132=Не найдены некоторые из указанных в профиле элементов. Возможно, они были переименованы, перемещены или удалены.
133=Элементы, которые не были импортированы:
513=&Исправить профиль
514=Исправить профиль
515=Удалить из профиля все некорректные элементы.
521=Профиль исправлен
522=Удалено некорректных элементов из профиля: %s.
'-------------------------------------------------------------------------------------
' "Check disk" dialog box ***
'-------------------------------------------------------------------------------------
308=Проверка диска
633=Здесь можно проверить тома на ошибки файловой системы. Тома будут просканированы с помощью встроенной в Windows функции проверки дисков. Настоятельно рекомендуется перед дефрагментацией файлов проверить их целостность на дисках. Чтобы показать свойства диска, дважды щёлкните по нему.
309=Не проверять тома при &следующих вызовах
59=Этап %s
313=&Проверить
314=&Не проверять
317=Windows не может проверять диски в CD/DVD-накопителях.
318=Обнаружены проблемы с томом. Рекомендуется закрыть WinContig и устранить их.\nНо при желании вы можете продолжить.
319=&Автоматически начать дефрагментацию при отсутствии проблем
95=Диски ещё не анализировались.
330=Проверка диска на ошибки
331=Windows не может проверять диски, подключённые через сеть.
432=Том
433=Файловая система
58=SSD
562=HDD
434=Общий размер
57=Занято
435=Свободно
436=% свободного
437=Неизвестный диск
438=Сменный диск
439=Жёсткий диск
442=RAM-диск
443=Статус сеанса
505=Готово
445=Завершено
90=Всего томов: 
92=Ошибок
731=Проверка тома %s начата
732=Подождите...
733=Проверка тома %s завершена
108=Информация
126=Отчёт о сканировании
127=СВЕДЕНИЯ О ДИСКЕ (%s)
137=Имя:
540=Загрузочный том:
205=Серийный номер:
229=Файловая система:
230=Идентификатор:
255=Байт в секторе:
268=Секторов в кластере:
294=Занято:
310=Свободно:
528=Общий размер:
321=SSD:
323=Всего кластеров:
324=Свободных кластеров:
529=Занятых кластеров:
325=н/д
329=да
355=нет
444=байт
456=Не выбраны тома
532=Занято:
531=Свободно:
530=Размер MFT:
533=Начальный кластер MFT:
534=Начальный кластер зоны MFT:
537=Конечный кластер зоны MFT:
535=Размер зоны MFT:
536=Начало зеркала MFT:
538=(%s% тома)
539=С&копировать в буфер обмена
541=S.M.A.R.T.
'-- [BEGIN] S.M.A.R.T. Attribute Names -----------------------------------------------------------------------------------
550=Частота ошибок raw-чтения
577=Пропускная способность
578=Время раскрутки
579=Пуски/остановки
551=Перераспределённые сектора
580=Запас канала чтения
581=Частота ошибок поиска
582=Скорость поиска
552=Часы наработки
583=Повторные попытки раскрутки
584=Повторы рекалибровки
553=Включения/отключения
554=Ошибки программирования SSD
555=Ошибки стирания SSD
556=Неожиданные потери питания
557=Ошибка защиты от пропадания питания
558=Ошибки стирания
559=Дельта диапазона износа
560=Всего занятых резервных блоков
561=Всего свободных резервных блоков
563=Ошибки стирания
564=Ошибки понижения передачи SATA
565=Неисправимые ошибки
566=Таймаут команды
567=Частота ошибок при ударах
568=Температура
569=Аппаратное ECC-восстановление
570=Частота программных ошибок чтения
571=Программное ECC-восстановление
572=Оставшийся ресурс SSD
573=Среднее и максимальное число стираний
574=Всего записано LBA
575=Всего прочитано LBA
576=Частота повторов при ошибках чтения
585=Частота программных ошибок чтения
586=Текущий уровень гелия
587=Доступное резервное место
588=Операций Wear Leveling на SSD
589=Ошибка End-to-End / IOEDC
590=Высокоуровневая запись
591=Температура воздушного потока
592=Аварийные парковки или включения/отключения
593=Полные циклы парковок головок
594=События переназначения
595=Нестабильные сектора
596=Неисправимые ошибки секторов
597=CRC-ошибки UltraDMA
598=Частота мультизонных ошибок
599=Отказы запуска
600=Частота температурных перепадов
601=Текущая высота
602=Гул вращения
603=Скорость оффлайн-поиска
604=Вибрация при записи
605=Тряска при записи
606=Сдвиг диска
623=Циклы стирания/программирования
607=Частота ошибок от ударов (G-Sense)
608=Часы работы
609=Повторы загрузки/выгрузки
610=Сила трения при загрузке
611=Циклы загрузки/выгрузки
612=Усиление крутящего момента
613=Парковки при выключении
614=Оставшаяся долговечность
615=Хорошие и системные (свободные) блоки
616=Защита от свободного падения
617=Недавно добавленный плохой флэш-блок
618=Сбои программы и обращения без 4K-выравнивания
619=Время позиционирования головок (часы)
'-- [END] S.M.A.R.T. Attribute Names -----------------------------------------------------------------------------------
620=Температура:
638= °C
639= °F
621=Модель:
622=Здоровье:
542=ID
543=Атрибут
544=Значение
545=Худшее
546=Порог
547=Raw-данные
548=Статус
624=Хорошо
625=Внимание
626=S.M.A.R.T. не поддерживается или не удалось извлечь атрибуты.
627=OK
628=Внимание
'-------------------------------------------------------------------------------------
' "Disk Clean-up" dialog box ***
'-------------------------------------------------------------------------------------
339=Очистка диска
357=&Очистить диск
358=&Не очищать диск
338=При &следующих вызовах не удалять временные файлы
359=Перед дефрагментацией можно удалить временные файлы, чтобы высвободить занимаемое ими место на диске.
343=Удаление временных файлов, подождите...
345=Ошибка при вызове функции GetTempPath: %s
346=Невозможно удалить временные файлы - они находятся в корневой папке.
347=Невозможно удалить временные файлы - не существует пути к временной папке:\n\n%s
446=Удалить временные файлы с помощью &WinContig
181=Очистить &Корзину
447=Удалить временные файлы с помощью вне&шней программы
448=Программа:
449=Дополнительные ключи командной строки:
450=О&бзор...
451=Выберите программу
734=Программы (*.exe)
735=&Выберите программу
453=Не указана внешняя программа.
454=Указанной внешней программы не существует!
'-------------------------------------------------------------------------------------
' "Exclusion/Inclusion List" dialog box ***
'-------------------------------------------------------------------------------------
469=Фильтр
746=&Добавить
747=&Файл...
748=&Папка...
749=&Маска...
750=&Удалить
385=Чтобы предотвратить перемещение данных, которые перемещать нежелательно, их можно исключить из дефрагментации. Указанные в этом окне файлы и папки НЕ будут подвергаться анализу и/или дефрагментации.
386=Список исключений
387=Исключаемые элементы:
391=Пропускать файлы &больше (КБ):
743=Пропускать файлы, где фрагментов &меньше:
744=Пропускать файлы с фрагментами бо&льше:
392=КБ
393=МБ
394=ГБ
751=&Добавить
752=&Удалить
459=Маска для добавления:
460=Для обработки конкретных элементов можно настроить одну или несколько масок. WinContig будет обрабатывать ТОЛЬКО элементы, подходящие под маски в этом окне. Если нужно указать сразу несколько масок, разделяйте их точкой с запятой (;).
461=Список включений
462=Включаемые элементы:
463=Исключения
464=Включения
741=Нет исключаемых элементов.
742=Нет включаемых элементов.
'-------------------------------------------------------------------------------------
' "Mask file" dialog box ***
'-------------------------------------------------------------------------------------
400=Добавить маску
401=Укажите одну или несколько масок для исключения файлов и/или папок. Разделяйте маски точкой с запятой (;).\n\nПример: *.dll;*.ocx;*.tmp
404=Маски не могут содержать эти символы: \ / : < > | "
405=Маска исключения:
402=&Добавить
'-------------------------------------------------------------------------------------
' Warning/Error/Info messages ***
'-------------------------------------------------------------------------------------
174=Неизвестная ошибка
175=Ошибка сброса дампа (неопределённый цикл).
176=Карта файла пуста.
180=Обнаружена неверная файловая карта.
147=Недостаточно свободных непрерывных кластеров для полной дефрагментации файла.
164=Вы действительно хотите удалить из списка выбранный элемент?
165=Вы действительно хотите удалить из списка выбранные элементы?
520=Вы действительно хотите удалить из списка все элементы?
166=Подтверждение
374=Выбранный элемент добавлен в список исключений.
375=Выбранные элементы добавлены в список исключений.
376=Выбранные элементы уже добавлены в список исключений.
465=Дублирующиеся маски
466=Одна или несколько масок присутствуют как в списке исключения, так и включения. WinContig не будет обрабатывать элементы, подходящие под эти маски.
467=&Закрыть
468=&Изменить маски
490=Обнаружено SSD-устройство
494=SSD-устройство
491=Дефрагментирование SSD (твердотельных накопителей) не даёт выигрыша в производительности, как в случае с обычными жёсткими дисками. При дефрагментации файлов выполняется множество операций записи, ведущих к преждевременному износу накопителя. Дефрагментировать файлы на SSD-накопителях не рекомендуется.
492=&Всё равно дефрагментировать
493=&Не дефрагментировать
149=Для дефрагментации этого файла недостаточно физической памяти или системных ресурсов.
510=Процесс завершён
508=Дефрагментация завершена.
509=Анализ завершён.
738=Профиль был изменён. Сохранить изменения?
320=Компьютер работает от аккумулятора
315=Операция отменена
316=Дефрагментация отменена, чтобы сохранить заряд аккумулятора.
235=Установив расширение оболочки WinContig, вы сможете анализировать и/или дефрагментировать файлы и папки из контекстного меню Проводника Windows.
304=Расширение оболочки можно установить позже в меню "Сервис".
236=Установить расширение оболочки WinContig?
237=&Установить
238=&Не устанавливать
301=Расширение оболочки можно удалить в любой момент в меню "Сервис".
303=WinContig - переносная (portable) программа, однако для установки расширения оболочки в систему требуется записать некоторую информацию.
302=Вы собираетесь установить расширение оболочки WinContig, которое позволит анализировать и/или дефрагментировать файлы и папки из контекстного меню Проводника Windows.
332=Вы собираетесь удалить расширение оболочки WinContig. Если вы продолжите, то лишитесь возможности анализировать и/или дефрагментировать файлы и папки из контекстного меню Проводника Windows.
75=Прежде чем приступить к удалению, закройте все копии Проводника, если они открыты.
333=&Удалить
334=&Не удалять
495=Установленное расширение оболочки WinContig несовместимо в этой версией WinContig. Установите новую версию расширения оболочки WinContig.
497=Прежде чем продолжить установку, закройте все открытые экземпляры файлового Проводника.
458=Расширение оболочки WinContig было успешно удалено, но оно всё ещё используется Windows. Рекомендуется перезагрузить систему, чтобы завершить процесс удаления.
502=После перезагрузки вы можете установить новую версию расширения оболочки WinContig из меню "Сервис".
305=Расширение оболочки WinContig
335=Расширение оболочки WinContig установлено.
344=Расширение оболочки WinContig удалено.
336=&Настроить
337=Ошибка при установке расширения оболочки WinContig.
348=Ошибка при удалении расширения оболочки WinContig.
342=Возвращено значение:
349=ОШИБКА: Отсутствует вложенная папка ShellExt.\n\nЗавершить установку невозможно.
350=ОШИБКА: Отсутствует файл расширения оболочки (%s).\n\nЗавершить установку невозможно.
352=Расширение оболочки WinContig ещё используется Windows. Для завершения удаления рекомендуем перезагрузить систему.
353=Если вы не планируете переустанавливать или обновлять WinContig, перезагружать систему прямо сейчас не обязательно.
354=&Не перезагружать
368=&Перезагрузить
378=Вы используете 32-разрядную версию WinContig в 64-разрядной версии Windows.
379=Чтобы установить расширение оболочки WinContig в этой системе, запустите 64-разрядную версию WinContig.
503=Невозможно прочитать информацию из реестра.\n\nУдаление расширения оболочки WinContig было отменено.
'-------------------------------------------------------------------------------------
' General Button Captions ***
'-------------------------------------------------------------------------------------
395=&Да
396=&Нет
397=OK
398=Отмена
406=&Дальше
407=В&ыход
142=&Закрыть
689=&Добавить
'-------------------------------------------------------------------------------------
' General strings ***
'-------------------------------------------------------------------------------------
702=Все файлы (*.*)
703=Профили WinContig (*.wcp)
384=Текстовый файл (*.txt)
'-------------------------------------------------------------------------------------
' File Open Error Messages ***
'-------------------------------------------------------------------------------------
167=ОШИБКА: Не хватает памяти и/или ресурсов. Работа невозможна!
168=ОШИБКА: Файл не найден. Работа невозможна!
169=ОШИБКА: Путь не найден. Работа невозможна!
170=ОШИБКА: Неверный формат файла. Работа невозможна!
'-------------------------------------------------------------------------------------
' "Fragmentation Details" dialog box ***
'-------------------------------------------------------------------------------------
259=Фрагменты
260=Имя:
261=Путь:
262=Тип:
263=Размер:
264=Занято на диске:
265=Фрагментов:
266=Кластеров:
214=Фрагментация:
399=Сортировка списка:
403=Файловые кластеры
408=Дисковые кластеры
409=Размер фрагмента
452=Список фрагментов:
427=# (файл)
410=Начальный кластер (файл)
411=Конечный кластер (файл)
417=Начальный кластер (диск)
418=Конечный кластер (диск)
286=Размер (байты)
233=Кластеры
287=% от файла
277=Этот элемент - не файл
278=Ошибка при попытке проанализировать файл
279=Этого элемента не существует
280=Этот файл не занимает кластеров
281=байт
'-------------------------------------------------------------------------------------
' "Defragmentation Report" dialog box ***
'-------------------------------------------------------------------------------------
184=Отчёт о дефрагментации
185=Информация:
186=Дефрагментация выполнена
189=Обработано файлов:
190=Фрагментированных файлов:
191=Изначально непрерывных файлов:
192=Дефрагментировано файлов:
193=Не дефрагментировано файлов из-за ошибок:
423=Здесь приведены сведения о файлах, которые не были дефрагментированы.
'-------------------------------------------------------------------------------------
' Shutdown dialog box ***
'-------------------------------------------------------------------------------------
194=Отключение ПК
500=Перезагрузка
501=Завершение сеанса
757=Сон
758=Гибернация
196=Компьютер будет выключен через 15 секунд.
498=Компьютер будет перезагружен через 15 секунд.
499=Сеанс будет завершён через 15 секунд.
759=Система перейдёт в состояние сна через 15 секунд.
760=Система перейдёт в состояние гибернации через 15 секунд.
'-------------------------------------------------------------------------------------
' About dialog box ***
'-------------------------------------------------------------------------------------
201=Перевод: Дмитрий Ерохин (erodim@mail.ru)
202=Эта программа абсолютно бесплатна
204=О программе
298=Сайт:
299=Почта:
640=Редакция: %s
'-------------------------------------------------------------------------------------
' Crash dialog box ***
'-------------------------------------------------------------------------------------
'-------------------------------------------------------------------------------------
' Disclaimer ***
'-------------------------------------------------------------------------------------
206=Отказ от обязательств
221=Скопировать текст в буфер обмена
'-------------------------------------------------------------------------------------
' Command-line switches ***
'-------------------------------------------------------------------------------------
208=Параметры командной строки
389=Параметры командной строки
390=При вызове WinContig из командной строки можно указывать перечисленные ниже параметры, влияющие на поведение программы.
'-------------------------------------------------------------------------------------
' Search Box Guide ***
'-------------------------------------------------------------------------------------
52=Руководство по поиску
55=Руководство по поиску
'-------------------------------------------------------------------------------------
' Defragmentation/Analysis process Interrupted ***
'-------------------------------------------------------------------------------------
210=Дождитесь окончания обработки текущего файла...
'-------------------------------------------------------------------------------------
' Disclaimer - RTF Format ***
'-------------------------------------------------------------------------------------
$d$
{\rtf1\ansi\ansicpg1252\deff0\deflang1033\deflangfe1040\deftab708{\fonttbl{\f0\fswiss\fprq2\fcharset0 Tahoma;}}
\viewkind4\uc1\pard\qc\lang1040\b\f0\fs24\u1054?\u1090?\u1082?\u1072?\u1079? \u1086?\u1090? \u1086?\u1073?\u1103?\u1079?\u1072?\u1090?\u1077?\u1083?\u1100?\u1089?\u1090?\u1074?\par
\par
\pard\b0\fs16\u1069?\u1090?\u1072? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1072? \u1080? \u1074?\u1089?\u1077? \u1089?\u1086?\u1087?\u1091?\u1090?\u1089?\u1090?\u1074?\u1091?\u1102?\u1097?\u1080?\u1077? \u1077?\u1081? \u1092?\u1072?\u1081?\u1083?\u1099? \u1087?\u1088?\u1077?\u1076?\u1086?\u1089?\u1090?\u1072?\u1074?\u1083?\u1103?\u1102?\u1090?\u1089?\u1103? \u1072?\u1074?\u1090?\u1086?\u1088?\u1086?\u1084? \u1087?\u1086? \u1087?\u1088?\u1080?\u1085?\u1094?\u1080?\u1087?\u1091? "\u1082?\u1072?\u1082? \u1077?\u1089?\u1090?\u1100?", \u1073?\u1077?\u1079? \u1082?\u1072?\u1082?\u1080?\u1093?-\u1083?\u1080?\u1073?\u1086? \u1103?\u1074?\u1085?\u1099?\u1093? \u1080?\u1083?\u1080? \u1087?\u1086?\u1076?\u1088?\u1072?\u1079?\u1091?\u1084?\u1077?\u1074?\u1072?\u1077?\u1084?\u1099?\u1093? \u1075?\u1072?\u1088?\u1072?\u1085?\u1090?\u1080?\u1081?, \u1074?\u1082?\u1083?\u1102?\u1095?\u1072?\u1103? (\u1085?\u1086? \u1085?\u1077? \u1086?\u1075?\u1088?\u1072?\u1085?\u1080?\u1095?\u1080?\u1074?\u1072?\u1103?\u1089?\u1100? \u1101?\u1090?\u1080?\u1084?) \u1087?\u1086?\u1076?\u1088?\u1072?\u1079?\u1091?\u1084?\u1077?\u1074?\u1072?\u1077?\u1084?\u1099?\u1077? \u1075?\u1072?\u1088?\u1072?\u1085?\u1090?\u1080?\u1080? \u1090?\u1086?\u1074?\u1072?\u1088?\u1085?\u1086?\u1081? \u1087?\u1088?\u1080?\u1075?\u1086?\u1076?\u1085?\u1086?\u1089?\u1090?\u1080? \u1080? \u1089?\u1086?\u1086?\u1090?\u1074?\u1077?\u1090?\u1089?\u1090?\u1074?\u1080?\u1103?. \u1053?\u1080? \u1072?\u1074?\u1090?\u1086?\u1088? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1099?, \u1085?\u1080? \u1072?\u1074?\u1090?\u1086?\u1088? \u1083?\u1086?\u1082?\u1072?\u1083?\u1080?\u1079?\u1072?\u1094?\u1080?\u1080? \u1085?\u1080? \u1087?\u1088?\u1080? \u1082?\u1072?\u1082?\u1080?\u1093? \u1086?\u1073?\u1089?\u1090?\u1086?\u1103?\u1090?\u1077?\u1083?\u1100?\u1089?\u1090?\u1074?\u1072?\u1093? \u1085?\u1077? \u1085?\u1077?\u1089?\u1091?\u1090? \u1086?\u1090?\u1074?\u1077?\u1090?\u1089?\u1090?\u1074?\u1077?\u1085?\u1085?\u1086?\u1089?\u1090?\u1080? \u1079?\u1072? \u1083?\u1102?\u1073?\u1099?\u1077? \u1087?\u1086?\u1074?\u1088?\u1077?\u1078?\u1076?\u1077?\u1085?\u1080?\u1103? (\u1074?\u1082?\u1083?\u1102?\u1095?\u1072?\u1103? \u1087?\u1086?\u1090?\u1077?\u1088?\u1080? \u1087?\u1088?\u1080?\u1073?\u1099?\u1083?\u1080?, \u1087?\u1086?\u1074?\u1088?\u1077?\u1078?\u1076?\u1077?\u1085?\u1080?\u1077? \u1076?\u1072?\u1085?\u1085?\u1099?\u1093?, \u1087?\u1088?\u1077?\u1088?\u1099?\u1074?\u1072?\u1085?\u1080?\u1077? \u1073?\u1080?\u1079?\u1085?\u1077?\u1089?\u1072?, \u1087?\u1086?\u1090?\u1077?\u1088?\u1102? \u1076?\u1077?\u1083?\u1086?\u1074?\u1086?\u1081? \u1080?\u1085?\u1092?\u1086?\u1088?\u1084?\u1072?\u1094?\u1080?\u1080? \u1080? \u1083?\u1102?\u1073?\u1099?\u1077? \u1076?\u1088?\u1091?\u1075?\u1080?\u1077? \u1092?\u1080?\u1085?\u1072?\u1085?\u1089?\u1086?\u1074?\u1099?\u1077? \u1087?\u1086?\u1090?\u1077?\u1088?\u1080?), \u1074?\u1086?\u1079?\u1085?\u1080?\u1082?\u1096?\u1080?\u1077? \u1074?\u1089?\u1083?\u1077?\u1076?\u1089?\u1090?\u1074?\u1080?\u1077? \u1087?\u1088?\u1072?\u1074?\u1080?\u1083?\u1100?\u1085?\u1086?\u1075?\u1086? \u1080?\u1083?\u1080? \u1085?\u1077?\u1087?\u1088?\u1072?\u1074?\u1080?\u1083?\u1100?\u1085?\u1086?\u1075?\u1086? \u1101?\u1090?\u1086?\u1075?\u1086? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1085?\u1086?\u1075?\u1086? \u1087?\u1088?\u1086?\u1076?\u1091?\u1082?\u1090?\u1072?, \u1076?\u1072?\u1078?\u1077? \u1077?\u1089?\u1083?\u1080? \u1073?\u1099?\u1083?\u1086? \u1079?\u1072?\u1088?\u1072?\u1085?\u1077?\u1077? \u1080?\u1079?\u1074?\u1077?\u1089?\u1090?\u1085?\u1086? \u1086? \u1074?\u1086?\u1079?\u1084?\u1086?\u1078?\u1085?\u1086?\u1089?\u1090?\u1080? \u1090?\u1072?\u1082?\u1080?\u1093? \u1087?\u1086?\u1074?\u1088?\u1077?\u1078?\u1076?\u1077?\u1085?\u1080?\u1081?. \u1042?\u1089?\u1103? \u1086?\u1090?\u1074?\u1077?\u1090?\u1089?\u1090?\u1074?\u1077?\u1085?\u1085?\u1086?\u1089?\u1090?\u1100? \u1079?\u1072? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1077? \u1101?\u1090?\u1086?\u1081? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1099? \u1080? \u1076?\u1086?\u1082?\u1091?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080? \u1083?\u1077?\u1078?\u1080?\u1090? \u1080?\u1089?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1077?\u1083?\u1100?\u1085?\u1086? \u1085?\u1072? \u1074?\u1072?\u1089?.\par
}
$d$
'-------------------------------------------------------------------------------------
' Command line switches - RTF Format *** Please don't translate '%winc%', '%Uwinc%'
'-------------------------------------------------------------------------------------
$c$
{\rtf1\ansi\ansicpg1252\deff0{\fonttbl{\f0\fswiss\fprq2\fcharset0 Tahoma;}{\f1\fnil\fcharset0 Tahoma;}{\f2\fnil\fcharset2 Symbol;}}
{\colortbl ;\red0\green0\blue128;\red0\green128\blue0;\red128\green0\blue0;}
\viewkind4\uc1\pard\qc\lang1040\b\f0\fs24\u1060?\u1086?\u1088?\u1084?\u1072?\u1090? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1085?\u1086?\u1081? \u1089?\u1090?\u1088?\u1086?\u1082?\u1080?\par
\par
\pard\lang1033\fs16\u1057?\u1048?\u1053?\u1058?\u1040?\u1050?\u1057?\u1048?\u1057?\par
\b0\par
%winc% [\u1080?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?] [/analyze|/defrag] [/chkdsk:0|/chkdsk:1|/chkdsk:2] [/clean:0|/clean:1|/clean:2] [/close|/closeifok|/shutdown] [/diskzone:auto|/diskzone:fast|/diskzone:slow|/diskzone:\u1082?\u1083?\u1072?\u1089?\u1090?\u1077?\u1088?] [/dup] [/help|/?] [/lang:xx-xx] [/nogui] [/noini] [/nosubdirs] [/ontop] [/prof:"\u1087?\u1088?\u1086?\u1092?"] [/quick] [/recurse]\par
\lang1049\f1\par
\lang1040\f0\par
\b\u1055?\u1056?\u1048?\u1052?\u1045?\u1063?\u1040?\u1053?\u1048?\u1071?\par
\b0\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent360{\pntxtb\'B7}}\fi-360\li360\tx360\u1056?\u1077?\u1075?\u1080?\u1089?\u1090?\u1088? \u1073?\u1091?\u1082?\u1074? \u1074? \u1082?\u1083?\u1102?\u1095?\u1072?\u1093? \u1085?\u1077? \u1088?\u1072?\u1079?\u1083?\u1080?\u1095?\u1072?\u1077?\u1090?\u1089?\u1103?. \u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1082?\u1083?\u1102?\u1095? \b /CLOSE\b0  \u1088?\u1072?\u1074?\u1085?\u1086?\u1089?\u1080?\u1083?\u1077?\u1085? \u1082?\u1083?\u1102?\u1095?\u1091? \b /close\b0 .\par
{\pntext\f2\'B7\tab}\u1055?\u1088?\u1080? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? \u1085?\u1077?\u1089?\u1082?\u1086?\u1083?\u1100?\u1082?\u1080?\u1093? \u1082?\u1083?\u1102?\u1095?\u1077?\u1081? \u1088?\u1072?\u1079?\u1076?\u1077?\u1083?\u1103?\u1081?\u1090?\u1077? \u1080?\u1093? \u1087?\u1088?\u1086?\u1073?\u1077?\u1083?\u1072?\u1084?\u1080?. \u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1072?\u1103? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1072? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1080?\u1090? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1099?\u1081? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100? \u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1102? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?:\par
\pard\par
\pard\fi360\cf1\b\f1 %winc% /defrag /prof:"c:\\data\\profile.wcp"\cf0\b0\f0\par
\pard\par
\cf2\b\f1\u1080?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?\cf0\tab\b0\u1060?\u1072?\u1081?\u1083? \u1080?\u1083?\u1080? \u1087?\u1072?\u1087?\u1082?\u1072? \u1076?\u1083?\u1103? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1082?\u1080? \u1074? WinContig.\par
\tab\tab\par
\tab\tab\cf3\b\u1042?\u1040?\u1046?\u1053?\u1054?\cf0\b0\par
\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent360{\pntxtb\'B7}}\fi-360\li1778\tx1778\lang1033\i\u1048?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085? \u1089? \u1087?\u1086?\u1083?\u1085?\u1099?\u1084? \u1087?\u1091?\u1090?\u1105?\u1084?\par
{\pntext\f2\'B7\tab}\u1055?\u1086?\u1083?\u1085?\u1099?\u1081? \u1087?\u1091?\u1090?\u1100? \u1082? \i\f1\u1080?\u1089?\u1090?\u1086?\u1095?\u1085?\u1080?\u1082?\u1091?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1079?\u1072?\u1082?\u1083?\u1102?\u1095?\u1105?\u1085? \u1074? \u1076?\u1074?\u1086?\u1081?\u1085?\u1099?\u1077? \u1082?\u1072?\u1074?\u1099?\u1095?\u1082?\u1080? (" ")\par
\pard\li1418\tx1418\par
\u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1072?\u1103? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1072? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1080?\u1090? \u1092?\u1072?\u1081?\u1083? \cf1\i\f1 personal.txt\cf0\i0\f0 , \u1088?\u1072?\u1089?\u1087?\u1086?\u1083?\u1086?\u1078?\u1077?\u1085?\u1085?\u1099?\u1081? \u1074? \u1087?\u1072?\u1087?\u1082?\u1077? \cf1\i\f1 c:\\documents\cf0\i0\f0 :\par
\par
\cf1\b\f1 %winc% "c:\\documents\\personal.txt"\cf0\b0\f0\par
\pard\lang1040\b\f1\par
\par
\u1050?\u1083?\u1102?\u1095?\u1080?:\b0\f0\par
\par
\pard\fi-1418\li1418\tx1418\cf2\b\f1 /analyze\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1072?\u1085?\u1072?\u1083?\u1080?\u1079? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?, \u1079?\u1072?\u1075?\u1088?\u1091?\u1078?\u1077?\u1085?\u1085?\u1099?\u1093? \u1074? WinContig.\par
\cf2\b\f1 /chkdsk:0\cf0\b0\f0\tab\u1053?\u1077? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1072?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1091?\u1102? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1085?\u1072? \u1086?\u1096?\u1080?\u1073?\u1082?\u1080?.\b\par
\cf2\f1 /chkdsk:1\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1085?\u1072? \u1086?\u1096?\u1080?\u1073?\u1082?\u1080?.\b\par
\cf2\f1 /chkdsk:2\cf0\b0\f0\tab\u1057?\u1087?\u1088?\u1072?\u1096?\u1080?\u1074?\u1072?\u1090?\u1100? \u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1090?\u1077?\u1083?\u1103?, \u1085?\u1091?\u1078?\u1085?\u1086? \u1083?\u1080? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1080?\u1090?\u1100? \u1076?\u1080?\u1089?\u1082? \u1085?\u1072? \u1086?\u1096?\u1080?\u1073?\u1082?\u1080?.\b\par
\cf2\f1 /clean:0\cf0\b0\f0\tab\u1053?\u1077? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1086?\u1095?\u1080?\u1089?\u1090?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1086?\u1090? \u1074?\u1088?\u1077?\u1084?\u1077?\u1085?\u1085?\u1099?\u1093? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?.\b\par
\cf2\f1 /clean:1\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1103?\u1090?\u1100? \u1086?\u1095?\u1080?\u1089?\u1090?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1086?\u1090? \u1074?\u1088?\u1077?\u1084?\u1077?\u1085?\u1085?\u1099?\u1093? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?.\b\par
\cf2\f1 /clean:2\cf0\b0\f0\tab\u1057?\u1087?\u1088?\u1072?\u1096?\u1080?\u1074?\u1072?\u1090?\u1100? \u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1090?\u1077?\u1083?\u1103?, \u1085?\u1091?\u1078?\u1085?\u1086? \u1083?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1086?\u1095?\u1080?\u1089?\u1090?\u1082?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1086?\u1090? \u1074?\u1088?\u1077?\u1084?\u1077?\u1085?\u1085?\u1099?\u1093? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?.\b\par
\cf2\f1 /close\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1079?\u1072?\u1082?\u1088?\u1099?\u1090?\u1100? WinContig \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?.\b\par
\cf2\f1 /closeifok\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1079?\u1072?\u1082?\u1088?\u1099?\u1090?\u1100? WinContig \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?, \u1077?\u1089?\u1083?\u1080? \u1074?\u1089?\u1077? \u1074?\u1089?\u1077? \u1092?\u1072?\u1081?\u1083?\u1099? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?, \u1074? \u1087?\u1088?\u1086?\u1090?\u1080?\u1074?\u1085?\u1086?\u1084? \u1089?\u1083?\u1091?\u1095?\u1072?\u1077? \u1086?\u1089?\u1090?\u1072?\u1074?\u1080?\u1090?\u1100? WinContig \u1086?\u1090?\u1082?\u1088?\u1099?\u1090?\u1099?\u1084?. \u1045?\u1089?\u1083?\u1080? \u1074?\u1084?\u1077?\u1089?\u1090?\u1077? \u1089? \u1101?\u1090?\u1080?\u1084? \u1087?\u1072?\u1088?\u1072?\u1084?\u1077?\u1090?\u1088?\u1086?\u1084? \u1091?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1082?\u1083?\u1102?\u1095? \b /NOGUI\b0 , \u1090?\u1086? \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?, \u1074? \u1088?\u1077?\u1079?\u1091?\u1083?\u1100?\u1090?\u1072?\u1090?\u1077? \u1082?\u1086?\u1090?\u1086?\u1088?\u1086?\u1081? \u1086?\u1076?\u1080?\u1085? \u1080?\u1083?\u1080? \u1073?\u1086?\u1083?\u1077?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074? \u1085?\u1077? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?, \u1073?\u1091?\u1076?\u1077?\u1090? \u1087?\u1086?\u1082?\u1072?\u1079?\u1072?\u1085?\u1086? \u1075?\u1083?\u1072?\u1074?\u1085?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086? WinContig.\b\par
\cf2\f1 /defrag\cf0\b0\f0\tab\u1040?\u1074?\u1090?\u1086?\u1084?\u1072?\u1090?\u1080?\u1095?\u1077?\u1089?\u1082?\u1080? \u1074?\u1099?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1102? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?, \u1079?\u1072?\u1075?\u1088?\u1091?\u1078?\u1077?\u1085?\u1085?\u1099?\u1093? \u1074? WinContig.\b\par
\cf2\f1 /diskzone:auto\cf0\tab\b0\u1055?\u1086?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1092?\u1072?\u1081?\u1083? \u1074? \u1087?\u1077?\u1088?\u1074?\u1099?\u1081? \u1076?\u1086?\u1089?\u1090?\u1091?\u1087?\u1085?\u1099?\u1081? \u1085?\u1077?\u1087?\u1088?\u1077?\u1088?\u1099?\u1074?\u1085?\u1099?\u1081? \u1088?\u1103?\u1076? \u1089?\u1074?\u1086?\u1073?\u1086?\u1076?\u1085?\u1099?\u1093? \u1082?\u1083?\u1072?\u1089?\u1090?\u1077?\u1088?\u1086?\u1074?, \u1076?\u1086?\u1089?\u1090?\u1072?\u1090?\u1086?\u1095?\u1085?\u1086? \u1073?\u1086?\u1083?\u1100?\u1096?\u1086?\u1081?, \u1095?\u1090?\u1086?\u1073?\u1099? \u1074?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1074?\u1077?\u1089?\u1100? \u1092?\u1072?\u1081?\u1083?. \b\par
\cf2 /diskzone:fast\cf0\tab\b0\u1055?\u1086?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1092?\u1072?\u1081?\u1083? \u1074? \u1079?\u1086?\u1085?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1089? \i\u1073?\u1099?\u1089?\u1090?\u1088?\u1099?\u1084?\i0  \u1076?\u1086?\u1089?\u1090?\u1091?\u1087?\u1086?\u1084?. \u1045?\u1089?\u1083?\u1080? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1072?\u1103? \u1079?\u1086?\u1085?\u1072? \u1076?\u1080?\u1089?\u1082?\u1072? \u1085?\u1077? \u1080?\u1084?\u1077?\u1077?\u1090? \u1085?\u1077?\u1087?\u1088?\u1077?\u1088?\u1099?\u1074?\u1085?\u1086?\u1075?\u1086? \u1088?\u1103?\u1076?\u1072? \u1089?\u1074?\u1086?\u1073?\u1086?\u1076?\u1085?\u1099?\u1093? \u1082?\u1083?\u1072?\u1089?\u1090?\u1077?\u1088?\u1086?\u1074?, \u1074?\u1084?\u1077?\u1097?\u1072?\u1102?\u1097?\u1077?\u1075?\u1086? \u1074?\u1077?\u1089?\u1100? \u1092?\u1072?\u1081?\u1083?, \u1090?\u1086? \u1092?\u1072?\u1081?\u1083? \u1087?\u1088?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1077?\u1090?\u1089?\u1103?. \u1063?\u1090?\u1086?\u1073?\u1099? WinContig \u1085?\u1077? \u1087?\u1088?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1083? \u1092?\u1072?\u1081?\u1083?, \u1072? \u1087?\u1086?\u1087?\u1099?\u1090?\u1072?\u1083?\u1089?\u1103? \u1087?\u1086?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1077?\u1075?\u1086? \u1074? \u1076?\u1088?\u1091?\u1075?\u1091?\u1102? \u1079?\u1086?\u1085?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072?, \u1076?\u1086?\u1073?\u1072?\u1074?\u1100?\u1090?\u1077? \u1079?\u1074?\u1105?\u1079?\u1076?\u1086?\u1095?\u1082?\u1091? (*). \par
\pard\li1418\tx1418\par
\u1055?\u1088?\u1080?\u1084?\u1077?\u1088?\u1099?: \par
\par
\b %winc% "c:\\documents\\personal.txt" /diskzone:fast\b0\par
\b %winc% "c:\\documents\\data.txt" /diskzone:fast*\b0\par
\par
\pard\fi-1418\li1418\tx1418\cf2\b /diskzone:slow\cf0\tab\b0\u1055?\u1086?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1092?\u1072?\u1081?\u1083? \u1074? \u1079?\u1086?\u1085?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072? \u1089? \i\u1084?\u1077?\u1076?\u1083?\u1077?\u1085?\u1085?\u1099?\u1084?\i0  \u1076?\u1086?\u1089?\u1090?\u1091?\u1087?\u1086?\u1084?. \u1045?\u1089?\u1083?\u1080? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1072?\u1103? \u1079?\u1086?\u1085?\u1072? \u1076?\u1080?\u1089?\u1082?\u1072? \u1085?\u1077? \u1080?\u1084?\u1077?\u1077?\u1090? \u1085?\u1077?\u1087?\u1088?\u1077?\u1088?\u1099?\u1074?\u1085?\u1086?\u1075?\u1086? \u1088?\u1103?\u1076?\u1072? \u1089?\u1074?\u1086?\u1073?\u1086?\u1076?\u1085?\u1099?\u1093? \u1082?\u1083?\u1072?\u1089?\u1090?\u1077?\u1088?\u1086?\u1074?, \u1074?\u1084?\u1077?\u1097?\u1072?\u1102?\u1097?\u1077?\u1075?\u1086? \u1074?\u1077?\u1089?\u1100? \u1092?\u1072?\u1081?\u1083?, \u1090?\u1086? \u1092?\u1072?\u1081?\u1083? \u1087?\u1088?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1077?\u1090?\u1089?\u1103?. \u1063?\u1090?\u1086?\u1073?\u1099? WinContig \u1085?\u1077? \u1087?\u1088?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1083? \u1092?\u1072?\u1081?\u1083?, \u1072? \u1087?\u1086?\u1087?\u1099?\u1090?\u1072?\u1083?\u1089?\u1103? \u1087?\u1086?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1077?\u1075?\u1086? \u1074? \u1076?\u1088?\u1091?\u1075?\u1091?\u1102? \u1079?\u1086?\u1085?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072?, \u1076?\u1086?\u1073?\u1072?\u1074?\u1100?\u1090?\u1077? \u1079?\u1074?\u1105?\u1079?\u1076?\u1086?\u1095?\u1082?\u1091? (*). \par
\pard\li1418\tx1418\par
\u1055?\u1088?\u1080?\u1084?\u1077?\u1088?\u1099?: \par
\par
\b %winc% "c:\\documents\\personal.txt" /diskzone:slow\b0\par
\b %winc% "c:\\documents\\data.txt" /diskzone:slow*\b0\par
\par
\pard\fi-1418\li1418\tx1418\cf2\b /diskzone:\b0\i\u1082?\u1083?\u1072?\u1089?\u1090?\cf0\i0\tab\u1055?\u1086?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1092?\u1072?\u1081?\u1083? \u1074? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1099?\u1081? \u1082?\u1083?\u1072?\u1089?\u1090?\u1077?\u1088? \u1076?\u1080?\u1089?\u1082?\u1072?. \u1045?\u1089?\u1083?\u1080? \u1087?\u1077?\u1088?\u1077?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1092?\u1072?\u1081?\u1083? \u1074? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1099?\u1081? \u1076?\u1080?\u1089?\u1082?\u1086?\u1074?\u1099?\u1081? \u1082?\u1083?\u1072?\u1089?\u1090?\u1077?\u1088? \u1085?\u1077?\u1074?\u1086?\u1079?\u1084?\u1086?\u1078?\u1085?\u1086?, \u1090?\u1086? \u1092?\u1072?\u1081?\u1083? \u1087?\u1088?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1077?\u1090?\u1089?\u1103?. \u1063?\u1090?\u1086?\u1073?\u1099? WinContig \u1085?\u1077? \u1087?\u1088?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1083? \u1092?\u1072?\u1081?\u1083?, \u1072? \u1087?\u1086?\u1087?\u1099?\u1090?\u1072?\u1083?\u1089?\u1103? \u1087?\u1086?\u1084?\u1077?\u1089?\u1090?\u1080?\u1090?\u1100? \u1077?\u1075?\u1086? \u1074? \u1076?\u1088?\u1091?\u1075?\u1091?\u1102? \u1079?\u1086?\u1085?\u1091? \u1076?\u1080?\u1089?\u1082?\u1072?, \u1085?\u1072?\u1095?\u1080?\u1085?\u1072?\u1103? \u1089? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1086?\u1075?\u1086? \u1076?\u1080?\u1089?\u1082?\u1086?\u1074?\u1086?\u1075?\u1086? \u1082?\u1083?\u1072?\u1089?\u1090?\u1077?\u1088?\u1072?, \u1076?\u1086?\u1073?\u1072?\u1074?\u1100?\u1090?\u1077? \u1079?\u1074?\u1105?\u1079?\u1076?\u1086?\u1095?\u1082?\u1091? (*). \par
\pard\li1418\tx1418\par
\u1055?\u1088?\u1080?\u1084?\u1077?\u1088?\u1099?: \par
\par
\b %winc% "c:\\documents\\personal.txt" /diskzone:5684\b0\par
\b %winc% "c:\\documents\\data.txt" /diskzone:97845*\b0\par
\par
\pard\fi-1418\li1418\qj\tx1418\cf2\b /dup\cf0\b0\f0\tab\u1056?\u1072?\u1079?\u1088?\u1077?\u1096?\u1080?\u1090?\u1100? \u1087?\u1088?\u1080?\u1089?\u1091?\u1090?\u1089?\u1090?\u1074?\u1080?\u1077? \u1074? \u1089?\u1087?\u1080?\u1089?\u1082?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074? \u1076?\u1091?\u1073?\u1083?\u1080?\u1088?\u1091?\u1102?\u1097?\u1080?\u1093?\u1089?\u1103? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1086?\u1074?. \u1055?\u1086? \u1091?\u1084?\u1086?\u1083?\u1095?\u1072?\u1085?\u1080?\u1102? WinContig \u1085?\u1077? \u1076?\u1086?\u1087?\u1091?\u1089?\u1082?\u1072?\u1077?\u1090? \u1085?\u1072?\u1083?\u1080?\u1095?\u1080?\u1077? \u1076?\u1091?\u1073?\u1083?\u1077?\u1081? \u1074? \u1089?\u1087?\u1080?\u1089?\u1082?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074?. \u1055?\u1088?\u1080? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? \u1082?\u1083?\u1102?\u1095?\u1072? \b /DUP\b0  \u1076?\u1086?\u1073?\u1072?\u1074?\u1083?\u1077?\u1085?\u1080?\u1077? \u1092?\u1072?\u1081?\u1083?\u1086?\u1074? \u1074? \u1089?\u1087?\u1080?\u1089?\u1086?\u1082? \u1087?\u1088?\u1086?\u1080?\u1089?\u1093?\u1086?\u1076?\u1080?\u1090? \u1073?\u1099?\u1089?\u1090?\u1088?\u1077?\u1077?. \u1069?\u1090?\u1086?\u1090? \u1082?\u1083?\u1102?\u1095? \u1084?\u1086?\u1078?\u1077?\u1090? \u1087?\u1088?\u1080?\u1075?\u1086?\u1076?\u1080?\u1090?\u1100?\u1089?\u1103? \u1076?\u1083?\u1103? \u1091?\u1089?\u1082?\u1086?\u1088?\u1077?\u1085?\u1080?\u1103? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1082?\u1080? \u1086?\u1095?\u1077?\u1085?\u1100? \u1073?\u1086?\u1083?\u1100?\u1096?\u1086?\u1075?\u1086? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1103? \u1087?\u1088?\u1080? \u1091?\u1089?\u1083?\u1086?\u1074?\u1080?\u1080?, \u1095?\u1090?\u1086? \u1074?\u1099? \u1090?\u1086?\u1095?\u1085?\u1086? \u1079?\u1085?\u1072?\u1077?\u1090?\u1077?, \u1095?\u1090?\u1086? \u1074? \u1101?\u1090?\u1086?\u1084? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1077? \u1085?\u1077?\u1090? \u1076?\u1091?\u1073?\u1083?\u1080?\u1088?\u1091?\u1102?\u1097?\u1080?\u1093?\u1089?\u1103? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1086?\u1074?.\par
\pard\fi-1418\li1418\tx1418\cf2\b\f1 /help \b0\u1080?\u1083?\u1080?\b  /?\cf0\b0\f0\tab\u1055?\u1086?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1101?\u1090?\u1086? \u1076?\u1080?\u1072?\u1083?\u1086?\u1075?\u1086?\u1074?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086?.\b\par
\cf2\f1 /lang:\i xx\cf0\b0\i0\f0\tab\u1055?\u1088?\u1080?\u1085?\u1091?\u1076?\u1080?\u1090?\u1077?\u1083?\u1100?\u1085?\u1086? \u1091?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1103?\u1079?\u1099?\u1082? \u1080?\u1085?\u1090?\u1077?\u1088?\u1092?\u1077?\u1081?\u1089?\u1072? \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1099?, \u1075?\u1076?\u1077? \b\f1 xx\b0\f0  - \u1088?\u1077?\u1075?\u1080?\u1086?\u1085?\u1072?\u1083?\u1100?\u1085?\u1099?\u1081? \u1082?\u1086?\u1076? \u1103?\u1079?\u1099?\u1082?\u1072?. \u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \b\f1 en\b0\f0  - \u1072?\u1085?\u1075?\u1083?\u1080?\u1081?\u1089?\u1082?\u1080?\u1081?, \b\f1 ru\b0\f0  - \u1088?\u1091?\u1089?\u1089?\u1082?\u1080?\u1081?. \u1045?\u1089?\u1083?\u1080? \u1091?\u1082?\u1072?\u1079?\u1072?\u1090?\u1100? \u1082?\u1083?\u1102?\u1095? \b /LANG:auto\b0 , \u1090?\u1086? WinContig \u1073?\u1091?\u1076?\u1077?\u1090? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1090?\u1100? \u1103?\u1079?\u1099?\u1082? \u1086?\u1087?\u1077?\u1088?\u1072?\u1094?\u1080?\u1086?\u1085?\u1085?\u1086?\u1081? \u1089?\u1080?\u1089?\u1090?\u1077?\u1084?\u1099?, \u1087?\u1088?\u1080?\u1085?\u1080?\u1084?\u1072?\u1077?\u1084?\u1099?\u1081? \u1087?\u1086? \u1091?\u1084?\u1086?\u1083?\u1095?\u1072?\u1085?\u1080?\u1102? (\u1077?\u1089?\u1083?\u1080? \u1086?\u1085? \u1087?\u1086?\u1076?\u1076?\u1077?\u1088?\u1078?\u1080?\u1074?\u1072?\u1077?\u1090?\u1089?\u1103?).\b\par
\cf2\f1 /nogui\cf0\b0\f0\tab\u1057?\u1082?\u1088?\u1099?\u1090?\u1100? \u1075?\u1083?\u1072?\u1074?\u1085?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086? WinContig \u1074?\u1086? \u1074?\u1088?\u1077?\u1084?\u1103? \u1072?\u1085?\u1072?\u1083?\u1080?\u1079?\u1072? \u1080?\u1083?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?. \u1055?\u1088?\u1080? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1080?\u1080? \u1082?\u1083?\u1102?\u1095?\u1072?\b /NOGUI\b0  \u1087?\u1088?\u1086?\u1075?\u1088?\u1072?\u1084?\u1084?\u1072? \u1075?\u1077?\u1085?\u1077?\u1088?\u1080?\u1088?\u1091?\u1077?\u1090? \u1082?\u1086?\u1076?\u1099? \u1074?\u1086?\u1079?\u1074?\u1088?\u1072?\u1090?\u1072?, \u1087?\u1086?\u1079?\u1074?\u1086?\u1083?\u1103?\u1102?\u1097?\u1080?\u1077? \u1087?\u1088?\u1086?\u1072?\u1085?\u1072?\u1083?\u1080?\u1079?\u1080?\u1088?\u1086?\u1074?\u1072?\u1090?\u1100? \u1080?\u1090?\u1086?\u1075? \u1086?\u1087?\u1077?\u1088?\u1072?\u1094?\u1080?\u1080?.\par
\lang1033\b\tab\par
\tab\u1050?\u1086?\u1076?\u1099? \u1074?\u1086?\u1079?\u1074?\u1088?\u1072?\u1090?\u1072?\b0\par
\par
\tab\u1055?\u1088?\u1080? \u1080?\u1089?\u1087?\u1086?\u1083?\u1100?\u1079?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? \u1074? \u1088?\u1077?\u1078?\u1080?\u1084?\u1077? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1085?\u1086?\u1081? \u1089?\u1090?\u1088?\u1086?\u1082?\u1080? WinContig \u1074?\u1086?\u1079?\u1074?\u1088?\u1072?\u1097?\u1072?\u1077?\u1090? \u1086?\u1076?\u1080?\u1085? \u1080?\u1079? \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1080?\u1093? \u1082?\u1086?\u1076?\u1086?\u1074?:\par
\par
\tab\b 0\b0\tab\u1054?\u1087?\u1077?\u1088?\u1072?\u1094?\u1080?\u1103? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1079?\u1072?\u1074?\u1077?\u1088?\u1096?\u1077?\u1085?\u1072?\par
\tab\b 1\b0\tab\u1053?\u1077?\u1074?\u1077?\u1088?\u1085?\u1099?\u1081? \u1080?\u1083?\u1080? \u1086?\u1090?\u1089?\u1091?\u1090?\u1089?\u1090?\u1074?\u1091?\u1102?\u1097?\u1080?\u1081? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100?\par
\tab\b 2\b0\tab\u1054?\u1096?\u1080?\u1073?\u1082?\u1080? \u1087?\u1088?\u1080? \u1087?\u1088?\u1086?\u1074?\u1077?\u1088?\u1082?\u1077? \u1076?\u1080?\u1089?\u1082?\u1072?\par
\tab\b 3\b0\tab\u1053?\u1077? \u1074?\u1089?\u1077? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1099? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?\par
\tab\b 4\b0\tab\u1053?\u1077? \u1074?\u1089?\u1077? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\u1099? \u1073?\u1099?\u1083?\u1080? \u1091?\u1089?\u1087?\u1077?\u1096?\u1085?\u1086? \u1087?\u1088?\u1086?\u1072?\u1085?\u1072?\u1083?\u1080?\u1079?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1099?\par
\tab\b 5\b0\tab\u1053?\u1077?\u1076?\u1086?\u1087?\u1091?\u1089?\u1090?\u1080?\u1084?\u1099?\u1081? \u1080?\u1083?\u1080? \u1086?\u1090?\u1089?\u1091?\u1090?\u1089?\u1090?\u1074?\u1091?\u1102?\u1097?\u1080?\u1081? \u1101?\u1083?\u1077?\u1084?\u1077?\u1085?\u1090?\par
\cf2\lang1040\b\f1\par
/noini\cf0\b0\f0\tab\u1054?\u1090?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1079?\u1072?\u1087?\u1080?\u1089?\u1100? \u1074? \u1082?\u1086?\u1085?\u1092?\u1080?\u1075?\u1091?\u1088?\u1072?\u1094?\u1080?\u1086?\u1085?\u1085?\u1099?\u1081? \u1092?\u1072?\u1081?\u1083? WinContig.ini.\par
\cf2\b\f1 /nosubdirs\cf0\b0\f0\tab\u1055?\u1088?\u1080? \u1086?\u1073?\u1088?\u1072?\u1073?\u1086?\u1090?\u1082?\u1077? \u1087?\u1072?\u1087?\u1086?\u1082? \u1085?\u1077? \u1074?\u1082?\u1083?\u1102?\u1095?\u1072?\u1090?\u1100? \u1074?\u1083?\u1086?\u1078?\u1077?\u1085?\u1085?\u1099?\u1077? \u1087?\u1072?\u1087?\u1082?\u1080?.\b\par
\pard\fi-1418\li1418\qj\tx1418\par
\cf2\f1 /ontop\cf0\b0\f0\tab\u1056?\u1072?\u1089?\u1087?\u1086?\u1083?\u1086?\u1078?\u1080?\u1090?\u1100? \u1075?\u1083?\u1072?\u1074?\u1085?\u1086?\u1077? \u1086?\u1082?\u1085?\u1086? WinContig \u1087?\u1086?\u1074?\u1077?\u1088?\u1093? \u1074?\u1089?\u1077?\u1093? \u1086?\u1089?\u1090?\u1072?\u1083?\u1100?\u1085?\u1099?\u1093? \u1086?\u1082?\u1086?\u1085?.\par
\pard\fi-1418\li1418\tx1418\cf2\b\f1 /prof:"\b0\i\u1087?\u1088?\u1086?\u1092?\b\i0 "\cf0\b0\f0\tab\u1055?\u1088?\u1080?\u1084?\u1077?\u1085?\u1103?\u1077?\u1090?\u1089?\u1103? \u1076?\u1083?\u1103? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1082?\u1080? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1103? \cf1\i\f1\u1087?\u1088?\u1086?\u1092?\cf0\i0\f0 .\par
\par
\b\tab\cf3\f1\u1042?\u1040?\u1046?\u1053?\u1054?\cf0\b0\f0\par
\par
\pard{\pntext\f2\'B7\tab}{\*\pn\pnlvlblt\pnf2\pnindent360{\pntxtb\'B7}}\fi-360\li1778\tx1778\i\f1\u1055?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085? \u1089? \u1087?\u1086?\u1083?\u1085?\u1099?\u1084? \u1087?\u1091?\u1090?\u1105?\u1084?\par
{\pntext\f2\'B7\tab}\u1055?\u1086?\u1083?\u1085?\u1099?\u1081? \u1087?\u1091?\u1090?\u1100? \u1082? \i\f1\u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1102?\i0\f0  \u1076?\u1086?\u1083?\u1078?\u1077?\u1085? \u1073?\u1099?\u1090?\u1100? \u1079?\u1072?\u1082?\u1083?\u1102?\u1095?\u1105?\u1085? \u1074? \u1076?\u1074?\u1086?\u1081?\u1085?\u1099?\u1077? \u1082?\u1072?\u1074?\u1099?\u1095?\u1082?\u1080? ("")\par
\pard\li1418\tx1418\par
\u1053?\u1072?\u1087?\u1088?\u1080?\u1084?\u1077?\u1088?, \u1089?\u1083?\u1077?\u1076?\u1091?\u1102?\u1097?\u1072?\u1103? \u1082?\u1086?\u1084?\u1072?\u1085?\u1076?\u1072? \u1079?\u1072?\u1075?\u1088?\u1091?\u1079?\u1080?\u1090? \u1087?\u1088?\u1086?\u1092?\u1080?\u1083?\u1100? \cf1\i\f1 data.wcp\cf0\i0\f0 , \u1088?\u1072?\u1089?\u1087?\u1086?\u1083?\u1086?\u1078?\u1077?\u1085?\u1085?\u1099?\u1081? \u1074? \u1087?\u1072?\u1087?\u1082?\u1077? \cf1\i\f1 c:\\profiles\cf0\i0\f0 :\par
\par
\cf1\b\f1 %winc% /prof:"c:\\profiles\\data.wcp"\cf0\f0\par
\pard\fi-1418\li1418\tx1418\b0\par
\cf2\b\f1 /quick\cf0\b0\f0\tab\u1054?\u1090?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1086?\u1087?\u1090?\u1080?\u1084?\u1080?\u1079?\u1072?\u1094?\u1080?\u1102? \u1087?\u1088?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1085?\u1080?\u1080? (\u1090?.\u1077?. WinContig \u1085?\u1077? \u1073?\u1091?\u1076?\u1077?\u1090? \u1087?\u1099?\u1090?\u1072?\u1090?\u1100?\u1089?\u1103? \u1079?\u1072?\u1087?\u1086?\u1083?\u1085?\u1080?\u1090?\u1100? \u1087?\u1088?\u1086?\u1084?\u1077?\u1078?\u1091?\u1090?\u1082?\u1080? \u1080? \u1095?\u1072?\u1089?\u1090?\u1080?\u1095?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1090?\u1100? \u1090?\u1077? \u1092?\u1072?\u1081?\u1083?\u1099?, \u1082?\u1086?\u1090?\u1086?\u1088?\u1099?\u1077? \u1085?\u1077?\u1074?\u1086?\u1079?\u1084?\u1086?\u1078?\u1085?\u1086? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1080?\u1088?\u1086?\u1074?\u1072?\u1090?\u1100? \u1087?\u1086?\u1083?\u1085?\u1086?\u1089?\u1090?\u1100?\u1102?). \u1069?\u1090?\u1086? \u1089?\u1087?\u1086?\u1089?\u1086?\u1073?\u1089?\u1090?\u1074?\u1091?\u1077?\u1090? \u1073?\u1086?\u1083?\u1077?\u1077? \u1073?\u1099?\u1089?\u1090?\u1088?\u1086?\u1084?\u1091? \u1079?\u1072?\u1074?\u1077?\u1088?\u1096?\u1077?\u1085?\u1080?\u1102? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?.\par
\cf2\b\f1 /recurse\cf0\b0\f0\tab\u1048?\u1089?\u1082?\u1072?\u1090?\u1100? \u1082?\u1072?\u1078?\u1076?\u1086?\u1077? \u1074?\u1093?\u1086?\u1078?\u1076?\u1077?\u1085?\u1080?\u1077? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1086?\u1075?\u1086? \u1080?\u1084?\u1077?\u1085?\u1080? \u1092?\u1072?\u1081?\u1083?\u1072? \u1074? \u1091?\u1082?\u1072?\u1079?\u1072?\u1085?\u1085?\u1086?\u1081? \u1087?\u1072?\u1087?\u1082?\u1077? \u1080? \u1074?\u1086? \u1074?\u1089?\u1077?\u1093? \u1077?\u1105? \u1087?\u1086?\u1076?\u1087?\u1072?\u1087?\u1082?\u1072?\u1093?.\par
\cf2\b\f1 /shutdown\cf0\b0\f0\tab\u1042?\u1099?\u1082?\u1083?\u1102?\u1095?\u1080?\u1090?\u1100? \u1082?\u1086?\u1084?\u1087?\u1100?\u1102?\u1090?\u1077?\u1088? \u1087?\u1086? \u1086?\u1082?\u1086?\u1085?\u1095?\u1072?\u1085?\u1080?\u1080? \u1076?\u1077?\u1092?\u1088?\u1072?\u1075?\u1084?\u1077?\u1085?\u1090?\u1072?\u1094?\u1080?\u1080?.\par
\pard\ri100\cf2\b\f1\par
\par
}
$c$
'-------------------------------------------------------------------------------------
' Search for fragmented files (Guide) - RTF Format ***
'-------------------------------------------------------------------------------------
$s$
{\rtf1\ansi\ansicpg1252\deff0\deflang1040{\fonttbl{\f0\fnil\fcharset204 Tahoma;}{\f1\fnil Courier New;}{\f2\fnil\fcharset204{\*\fname Courier New;}Courier New CYR;}{\f3\fnil\fcharset2 Symbol;}}
{\colortbl ;\red0\green0\blue0;\red0\green128\blue0;}
\viewkind4\uc1\pard\ri100\cf1\lang1049\f0\fs16\'cf\'ee\'eb\'e5 \'ef\'ee\'e8\'f1\'ea\'e0 \'ef\'ee\'e7\'e2\'ee\'eb\'ff\'e5\'f2 \'ed\'e0\'f5\'ee\'e4\'e8\'f2\'fc \'ea\'ee\'ed\'ea\'f0\'e5\'f2\'ed\'fb\'e9 \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'e9 \'f4\'e0\'e9\'eb \'e8\'eb\'e8 \'ed\'e0\'e1\'ee\'f0 \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2. \'d1\'e0\'ec\'fb\'e9 \'ef\'f0\'ee\'f1\'f2\'ee\'e9 \'f1\'ef\'ee\'f1\'ee\'e1 \'ef\'ee\'e8\'f1\'ea\'e0 - \'e2\'e2\'e5\'f1\'f2\'e8 \'ea\'e0\'ea\'ee\'e5-\'eb\'e8\'e1\'ee \'f1\'eb\'ee\'e2\'ee. \'cd\'e0\'ef\'f0\'e8\'ec\'e5\'f0, \'e5\'f1\'eb\'e8 \'e2 \'ef\'ee\'eb\'e5 \'ef\'ee\'e8\'f1\'ea\'e0 \'e2\'e2\'e5\'f1\'f2\'e8 install, \'f2\'ee \'e1\'f3\'e4\'f3\'f2 \'ef\'e5\'f0\'e5\'f7\'e8\'f1\'eb\'e5\'ed\'fb \'f2\'ee\'eb\'fc\'ea\'ee \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'e5 \'f4\'e0\'e9\'eb\'fb, \'e2 \'e8\'ec\'e5\'ed\'e0\'f5 \'e8\'eb\'e8 \'ef\'f3\'f2\'ff\'f5 \'ea\'ee\'f2\'ee\'f0\'fb\'f5 \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f2\'f1\'ff install, Install, Installation \'e8 uninstall.\par
\f1\fs20\par
\b\f0\'d1\'e8\'ec\'e2\'ee\'eb\'fb \'ef\'ee\'e4\'f1\'f2\'e0\'ed\'ee\'e2\'ea\'e8\par
\b0\f1\fs18\par
\f0\fs16\'c1\'ee\'eb\'e5\'e5 \'e3\'e8\'e1\'ea\'ee\'e5 \'f3\'ef\'f0\'e0\'e2\'eb\'e5\'ed\'e8\'e5 \'f0\'e5\'e7\'f3\'eb\'fc\'f2\'e0\'f2\'e0\'ec\'e8 \'ef\'ee\'e8\'f1\'ea\'e0 \'ec\'ee\'e6\'ed\'ee \'ef\'ee\'eb\'f3\'f7\'e8\'f2\'fc \'f1 \'ef\'ee\'ec\'ee\'f9\'fc\'fe \'f1\'e8\'ec\'e2\'ee\'eb\'ee\'e2 \'ef\'ee\'e4\'f1\'f2\'e0\'ed\'ee\'e2\'ea\'e8 - \'ee\'f1\'ee\'e1\'fb\'f5 \'f1\'e8\'ec\'e2\'ee\'eb\'ee\'e2, \'e8\'f1\'ef\'ee\'eb\'fc\'e7\'f3\'e5\'ec\'fb\'f5 \'e4\'eb\'ff \'ee\'e1\'ee\'e7\'ed\'e0\'f7\'e5\'ed\'e8\'ff \'ee\'e4\'ed\'ee\'e3\'ee \'e8\'eb\'e8 \'e1\'ee\'eb\'e5\'e5 \'eb\'fe\'e1\'fb\'f5 \'e4\'f0\'f3\'e3\'e8\'f5 \'f1\'e8\'ec\'e2\'ee\'eb\'ee\'e2.\par
\par
\'cd\'e8\'e6\'e5 \'ef\'f0\'e8\'e2\'e5\'e4\'e5\'ed\'fb \'ef\'ee\'e4\'e4\'e5\'f0\'e6\'e8\'e2\'e0\'e5\'ec\'fb\'e5 \'f1\'e8\'ec\'e2\'ee\'eb\'fb \'ef\'ee\'e4\'f1\'f2\'e0\'ed\'ee\'e2\'ea\'e8.\par
\par
\pard\sl312\slmult1\tx1418\tx4260\b\'d1\'e8\'ed\'f2\'e0\'ea\'f1\'e8\'f1\tab\'c2\'fb\'f0\'e0\'e6\'e5\'ed\'e8\'e5\tab\'ce\'ef\'e8\'f1\'e0\'ed\'e8\'e5\b0\par
\pard\fi-4260\li4260\tx1418\tx4260\cf2\f2\fs18 ?\cf1\f0\fs16  \tab\'cb\'fe\'e1\'ee\'e9 \'ee\'e4\'e8\'ed \'f1\'e8\'ec\'e2\'ee\'eb\tab\'d1\'ee\'ee\'f2\'e2\'e5\'f2\'f1\'f2\'e2\'f3\'e5\'f2 \'eb\'fe\'e1\'ee\'ec\'f3 \'ee\'e4\'e8\'ed\'ee\'f7\'ed\'ee\'ec\'f3 \'f1\'e8\'ec\'e2\'ee\'eb\'f3.\par
\cf2\f2\fs18 *\cf1\f0\fs16  \tab\'ce\'e4\'e8\'ed \'e8 \'e1\'ee\'eb\'e5\'e5 \'f1\'e8\'ec\'e2\'ee\'eb\'ee\'e2\tab\'d1\'ee\'ee\'f2\'e2\'e5\'f2\'f1\'f2\'e2\'f3\'e5\'f2 \'ee\'e4\'ed\'ee\'ec\'f3 \'e8\'eb\'e8 \'e1\'ee\'eb\'e5\'e5 \'eb\'fe\'e1\'fb\'ec \'f1\'e8\'ec\'e2\'ee\'eb\'e0\'ec.\par
\par
\'cf\'f0\'e8\'ec\'e5\'f0\'fb:\par
\pard\par
\pard{\pntext\f3\'B7\tab}{\*\pn\pnlvlblt\pnf3\pnindent140{\pntxtb\'B7}}\fi-140\li140\tx140\'d8\'e0\'e1\'eb\'ee\'ed \cf2\f2\fs18 data*\cf1\f0\fs16  \'e1\'f3\'e4\'e5\'f2 \'f1\'ee\'ee\'f2\'e2\'e5\'f2\'f1\'f2\'e2\'ee\'e2\'e0\'f2\'fc \'eb\'fe\'e1\'ee\'ec\'f3 \'f1\'eb\'ee\'e2\'f3, \'ed\'e0\'f7\'e8\'ed\'e0\'fe\'f9\'e5\'ec\'f3\'f1\'ff \'f1 data, \'ed\'e0\'ef\'f0\'e8\'ec\'e5\'f0 data, database, datable \'e8 \'f2.\'ef., \'ed\'ee \'ed\'e5 metadata.\par
{\pntext\f3\'B7\tab}\'d8\'e0\'e1\'eb\'ee\'ed \cf2\f2\fs18 win?\cf1\f0\fs16  \'e1\'f3\'e4\'e5\'f2 \'f1\'ee\'ee\'f2\'e2\'e5\'f2\'f1\'f2\'e2\'ee\'e2\'e0\'f2\'fc \'eb\'fe\'e1\'fb\'ec \'f1\'eb\'ee\'e2\'e0\'ec \'e8\'e7 \'f7\'e5\'f2\'fb\'f0\'b8\'f5 \'e1\'f3\'ea\'e2, \'ed\'e0\'f7\'e8\'ed\'e0\'fe\'f9\'e8\'f5\'f1\'ff \'f1 win, \'ed\'e0\'ef\'f0\'e8\'ec\'e5\'f0 wine, wind, wing \'e8 \'f2.\'ef.\par
\pard\par
\'c2 \'e8\'f1\'ea\'ee\'ec\'ee\'ec \'f1\'eb\'ee\'e2\'e5 \'ec\'ee\'e6\'ed\'ee \'e8\'f1\'ef\'ee\'eb\'fc\'e7\'ee\'e2\'e0\'f2\'fc \'ed\'e5\'f1\'ea\'ee\'eb\'fc\'ea\'ee \'f1\'e8\'ec\'e2\'ee\'eb\'ee\'e2 \'ef\'ee\'e4\'f1\'f2\'e0\'ed\'ee\'e2\'ea\'e8, \'ee\'e1\'e0 \'f1\'e8\'ec\'e2\'ee\'eb\'e0 \'ef\'ee\'e4\'f1\'f2\'e0\'ed\'ee\'e2\'ea\'e8 \'f0\'e0\'e7\'f0\'e5\'f8\'e0\'e5\'f2\'f1\'ff \'f1\'ee\'f7\'e5\'f2\'e0\'f2\'fc. \'cd\'e0\'ef\'f0\'e8\'ec\'e5\'f0, \'f8\'e0\'e1\'eb\'ee\'ed prog?* \'e1\'f3\'e4\'e5\'f2 \'f1\'ee\'ee\'f2\'e2\'e5\'f2\'f1\'f2\'e2\'ee\'e2\'e0\'f2\'fc \'eb\'fe\'e1\'ee\'ec\'f3 \'f1\'eb\'ee\'e2\'f3, \'ed\'e0\'f7\'e8\'ed\'e0\'fe\'f9\'e5\'ec\'f3\'f1\'ff \'f1 prog \'f1 \'ee\'e4\'ed\'e8\'ec \'e8\'eb\'e8 \'e1\'ee\'eb\'e5\'e5 \'e4\'ee\'ef\'ee\'eb\'ed\'e8\'f2\'e5\'eb\'fc\'ed\'fb\'ec\'e8 \'f1\'e8\'ec\'e2\'ee\'eb\'e0\'ec\'e8.\par
\par
\'cf\'f0\'ee\'e1\'e5\'eb\'fb \'e8\'f1\'ef\'ee\'eb\'fc\'e7\'f3\'fe\'f2\'f1\'ff \'e4\'eb\'ff \'f0\'e0\'e7\'e1\'e8\'e5\'ed\'e8\'ff \'e8\'f1\'ea\'ee\'ec\'ee\'e9 \'f1\'f2\'f0\'ee\'ea\'e8 \'ed\'e0 \'f1\'eb\'ee\'e2\'e0 \'e8 \'ea\'eb\'fe\'f7\'e5\'e2\'fb\'e5 \'f1\'eb\'ee\'e2\'e0. \'c8\'f1\'ea\'ee\'ec\'fb\'e5 \'e2\'fb\'f0\'e0\'e6\'e5\'ed\'e8\'ff, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'e5 \'ef\'f0\'ee\'e1\'e5\'eb(\'fb), \'e4\'ee\'eb\'e6\'ed\'fb \'e1\'fb\'f2\'fc \'e7\'e0\'ea\'eb\'fe\'f7\'e5\'ed\'fb \'e2 \'e4\'e2\'ee\'e9\'ed\'fb\'e5 \'ea\'e0\'e2\'fb\'f7\'ea\'e8 (" "). \'cd\'e0\'ef\'f0\'e8\'ec\'e5\'f0, \'e5\'f1\'eb\'e8 \'e2\'e2\'e5\'f1\'f2\'e8 \'e2 \'ef\'ee\'eb\'e5 \'ef\'ee\'e8\'f1\'ea\'e0 \cf2 program data\cf1 , \'e1\'f3\'e4\'f3\'f2 \'ef\'e5\'f0\'e5\'f7\'e8\'f1\'eb\'e5\'ed\'fb \'e2\'f1\'e5 \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'e5 \'f4\'e0\'e9\'eb\'fb, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'e5 \'e2 \'e8\'ec\'e5\'ed\'e0\'f5 \'e8\'eb\'e8 \'ef\'f3\'f2\'ff\'f5 \'f1\'eb\'ee\'e2\'ee program \'e8 \'f1\'eb\'ee\'e2\'ee data. \'c5\'f1\'eb\'e8 \'e6\'e5 \'e2\'e2\'e5\'f1\'f2\'e8 \cf2 "program data"\cf1 , \'f2\'ee \'e1\'f3\'e4\'f3\'f2 \'ef\'e5\'f0\'e5\'f7\'e8\'f1\'eb\'e5\'ed\'fb \'e2\'f1\'e5 \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'e5 \'f4\'e0\'e9\'eb\'fb, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'e5 \'e2 \'e8\'ec\'e5\'ed\'e0\'f5 \'e8\'eb\'e8 \'ef\'f3\'f2\'ff\'f5 \'f1\'ee\'f7\'e5\'f2\'e0\'ed\'e8\'e5 \'f1\'eb\'ee\'e2 program data. \par
\par
\par
\b\fs20\'ca\'eb\'fe\'f7\'e5\'e2\'fb\'e5 \'f1\'eb\'ee\'e2\'e0 \'e8 \'f3\'f1\'eb\'ee\'e2\'e8\'ff \'ef\'ee\'e8\'f1\'ea\'e0\b0\fs16\par
\par
\'d7\'f2\'ee\'e1\'fb \'f1\'f3\'e7\'e8\'f2\'fc \'f0\'e5\'e7\'f3\'eb\'fc\'f2\'e0\'f2\'fb \'ef\'ee\'e8\'f1\'ea\'e0, \'ec\'ee\'e6\'ed\'ee \'ef\'f0\'e8\'ec\'e5\'ed\'ff\'f2\'fc \'f0\'e0\'e7\'eb\'e8\'f7\'ed\'fb\'e5 \'ea\'eb\'fe\'f7\'e5\'e2\'fb\'e5 \'f1\'eb\'ee\'e2\'e0. \'ce\'ed\'e8 \'ed\'e5 \'f7\'f3\'e2\'f1\'f2\'e2\'e8\'f2\'e5\'eb\'fc\'ed\'fb \'ea \'f0\'e5\'e3\'e8\'f1\'f2\'f0\'f3 \'f1\'e8\'ec\'e2\'ee\'eb\'ee\'e2 \'e8 \'e8\'ec\'e5\'fe\'f2 \'f1\'eb\'e5\'e4\'f3\'fe\'f9\'e8\'e9 \'f1\'e8\'ed\'f2\'e0\'ea\'f1\'e8\'f1:\par
\par
\cf2\f2\fs18 <\'ea\'eb\'fe\'f7\'e5\'e2\'ee\'e5 \'f1\'eb\'ee\'e2\'ee>:<\'e7\'ed\'e0\'f7\'e5\'ed\'e8\'e5>\cf1\f0\fs16\par
\par
\'c7\'ed\'e0\'f7\'e5\'ed\'e8\'ff \'ed\'e5 \'f7\'f3\'e2\'f1\'f2\'e2\'e8\'f2\'e5\'eb\'fc\'ed\'fb \'ea \'f0\'e5\'e3\'e8\'f1\'f2\'f0\'f3 \'f1\'e8\'ec\'e2\'ee\'eb\'ee\'e2, \'ef\'ee\'f1\'eb\'e5 \'ee\'ef\'e5\'f0\'e0\'f2\'ee\'f0\'e0 \'ed\'e5 \'e4\'ee\'eb\'e6\'ed\'ee \'e1\'fb\'f2\'fc \'ef\'f0\'ee\'e1\'e5\'eb\'e0. \'cd\'e0\'ef\'f0\'e8\'ec\'e5\'f0, \'e5\'f1\'eb\'e8 \'e2\'e2\'e5\'f1\'f2\'e8 \cf2 size:> 100\cf1 , \'f2\'ee \'e1\'f3\'e4\'e5\'f2 \'e2\'fb\'ef\'ee\'eb\'ed\'e5\'ed \'ef\'ee\'e8\'f1\'ea "100" \'ea\'e0\'ea \'f1\'eb\'ee\'e2\'e0, \'e0 \'ed\'e5 \'ef\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2 \'f0\'e0\'e7\'ec\'e5\'f0\'ee\'ec \'e1\'ee\'eb\'e5\'e5 100 \'ca\'c1.\par
\par
\'cd\'e8\'e6\'e5 \'ef\'e5\'f0\'e5\'f7\'e8\'f1\'eb\'e5\'ed\'fb \'ef\'ee\'e4\'e4\'e5\'f0\'e6\'e8\'e2\'e0\'e5\'ec\'fb\'e5 \'ea\'eb\'fe\'f7\'e5\'e2\'fb\'e5 \'f1\'eb\'ee\'e2\'e0.\par
\par
\pard\sl312\slmult1\tx1098\tx3260\b\'ca\'eb. \'f1\'eb\'ee\'e2\'ee\tab\'cf\'f0\'e8\'ec\'e5\'f0\tab\'d4\'f3\'ed\'ea\'f6\'e8\'ff\b0\par
\pard\fi-3260\li3260\tx1098\tx3260\cf2\f2\fs18 name \tab name:text\cf1\f1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'f5 \'e2 \'e8\'ec\'e5\'ed\'e0\'f5 text.\f1\fs18\par
\par
\cf2 path \tab path:"program files"\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'f5 \'e2 \'ef\'f3\'f2\'ff\'f5 program files. \'ce\'e1\'f0\'e0\'f2\'e8\'f2\'e5 \'e2\'ed\'e8\'ec\'e0\'ed\'e8\'e5 \'ed\'e0 \'ed\'e5\'ee\'e1\'f5\'ee\'e4\'e8\'ec\'ee\'f1\'f2\'fc \'e4\'e2\'ee\'e9\'ed\'fb\'f5 \'ea\'e0\'e2\'fb\'f7\'e5\'ea.\f1\fs18\par
\par
\cf2 frag \tab frag:>10\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'f5 \'e1\'ee\'eb\'e5\'e5 10 \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'ee\'e2.\f1\fs18\par
\tab\cf2 frag:<10\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'f5 \'ec\'e5\'ed\'e5\'e5 10 \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'ee\'e2.\f1\fs18\par
\tab\cf2 frag:=10\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2, \'f1\'ee\'e4\'e5\'f0\'e6\'e0\'f9\'e8\'f5 \'f2\'ee\'f7\'ed\'ee 10 \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'ee\'e2.\f1\fs18\par
\tab\cf2 frag:10..30\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2 \'f1 \'f7\'e8\'f1\'eb\'ee\'ec \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'ee\'e2 \'e1\'ee\'eb\'fc\'f8\'e5 \'e8\'eb\'e8 \'f0\'e0\'e2\'ed\'fb\'ec 10 \'e8 \'ec\'e5\'ed\'fc\'f8\'e5 \'e8\'eb\'e8 \'f0\'e0\'e2\'ed\'fb\'ec 30.\f1\fs18\par
\par
\cf2 size \tab size:>100\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2 \'f0\'e0\'e7\'ec\'e5\'f0\'ee\'ec \'e1\'ee\'eb\'fc\'f8\'e5 100 \'ca\'c1. \'ce\'e1\'f0\'e0\'f2\'e8\'f2\'e5 \'e2\'ed\'e8\'ec\'e0\'ed\'e8\'e5, \'f7\'f2\'ee \'f0\'e0\'e7\'ec\'e5\'f0 \'e4\'ee\'eb\'e6\'e5\'ed \'e1\'fb\'f2\'fc \'f3\'ea\'e0\'e7\'e0\'ed \'e2 \'ea\'e8\'eb\'ee\'e1\'e0\'e9\'f2\'e0\'f5.\f1\fs18\par
\tab\cf2 size:<100\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2 \'f0\'e0\'e7\'ec\'e5\'f0\'ee\'ec \'ec\'e5\'ed\'fc\'f8\'e5 100 \'ca\'c1. \'ce\'e1\'f0\'e0\'f2\'e8\'f2\'e5 \'e2\'ed\'e8\'ec\'e0\'ed\'e8\'e5, \'f7\'f2\'ee \'f0\'e0\'e7\'ec\'e5\'f0 \'e4\'ee\'eb\'e6\'e5\'ed \'e1\'fb\'f2\'fc \'f3\'ea\'e0\'e7\'e0\'ed \'e2 \'ea\'e8\'eb\'ee\'e1\'e0\'e9\'f2\'e0\'f5.\f1\fs18\par
\tab\cf2 size:=100\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2 \'f0\'e0\'e7\'ec\'e5\'f0\'ee\'ec 100 \'ca\'c1. \'ce\'e1\'f0\'e0\'f2\'e8\'f2\'e5 \'e2\'ed\'e8\'ec\'e0\'ed\'e8\'e5, \'f7\'f2\'ee \'f0\'e0\'e7\'ec\'e5\'f0 \'e4\'ee\'eb\'e6\'e5\'ed \'e1\'fb\'f2\'fc \'f3\'ea\'e0\'e7\'e0\'ed \'e2 \'ea\'e8\'eb\'ee\'e1\'e0\'e9\'f2\'e0\'f5.\f1\fs18\par
\tab\cf2 size:100..200\cf1\tab\f0\fs16\'cf\'ee\'e8\'f1\'ea \'f4\'f0\'e0\'e3\'ec\'e5\'ed\'f2\'e8\'f0\'ee\'e2\'e0\'ed\'ed\'fb\'f5 \'f4\'e0\'e9\'eb\'ee\'e2 \'f0\'e0\'e7\'ec\'e5\'f0\'ee\'ec \'e1\'ee\'eb\'fc\'f8\'e8\'ec \'e8\'eb\'e8 \'f0\'e0\'e2\'ed\'fb\'ec 100 \'ca\'c1 \'e8 \'ec\'e5\'ed\'fc\'f8\'e8\'ec \'e8\'eb\'e8 \'f0\'e0\'e2\'ed\'fb\'ec 200 \'ca\'c1. \'ce\'e1\'f0\'e0\'f2\'e8\'f2\'e5 \'e2\'ed\'e8\'ec\'e0\'ed\'e8\'e5, \'f7\'f2\'ee \'f0\'e0\'e7\'ec\'e5\'f0\'fb \'e4\'ee\'eb\'e6\'ed\'fb \'e1\'fb\'f2\'fc \'f3\'ea\'e0\'e7\'e0\'ed\'fb \'e2 \'ea\'e8\'eb\'ee\'e1\'e0\'e9\'f2\'e0\'f5.\f1\fs18\par
\par
\par
\b\f0\fs20\'ca\'eb\'e0\'e2\'e8\'e0\'f2\'f3\'f0\'ed\'fb\'e5 \'f1\'ee\'ea\'f0\'e0\'f9\'e5\'ed\'e8\'ff\par
\b0\f1\fs18\par
\f0\fs16\'cd\'e8\'e6\'e5 \'f3\'ea\'e0\'e7\'e0\'ed\'fb \'ea\'eb\'e0\'e2\'e8\'e0\'f2\'f3\'f0\'ed\'fb\'e5 \'ea\'ee\'ec\'e0\'ed\'e4\'fb, \'f0\'e0\'e1\'ee\'f2\'e0\'fe\'f9\'e8\'e5 \'e2 \'ef\'ee\'eb\'e5 \'ef\'ee\'e8\'f1\'ea\'e0.\par
\f1\fs18\par
\pard\sl312\slmult1\tx1418\b\f0\fs16\'ca\'eb\'e0\'e2\'e8\'f8\'e0\tab\'c4\'e5\'e9\'f1\'f2\'e2\'e8\'e5\par
\pard\fi-1418\li1418\tx1418\cf2\b0\f1\fs18 Esc\cf1  \f2\'e8\'eb\'e8\f1  \cf2 Tab\cf1  \tab\f0\fs16\'ce\'f7\'e8\'f1\'f2\'e8\'f2\'fc \'f0\'e5\'e7\'f3\'eb\'fc\'f2\'e0\'f2\'fb \'e8 \'e2\'fb\'e9\'f2\'e8 \'e8\'e7 \'ef\'ee\'eb\'ff \'ef\'ee\'e8\'f1\'ea\'e0.\par
\cf2\f1\fs18 Ctrl+N\cf1  \tab\f0\fs16\'ce\'f7\'e8\'f1\'f2\'e8\'f2\'fc \'f0\'e5\'e7\'f3\'eb\'fc\'f2\'e0\'f2\'fb \'e8 \'ed\'e0\'f7\'e0\'f2\'fc \'ed\'ee\'e2\'fb\'e9 \'ef\'ee\'e8\'f1\'ea.\par
\cf2\f1\fs18 Ctrl+K\cf1  \tab\f0\fs16\'cf\'ee\'ea\'e0\'e7\'e0\'f2\'fc \'e2\'f1\'ef\'eb\'fb\'e2\'e0\'fe\'f9\'e5\'e5 \'ec\'e5\'ed\'fe, \'e8\'e7 \'ea\'ee\'f2\'ee\'f0\'ee\'e3\'ee \'ec\'ee\'e6\'ed\'ee \'e2\'f1\'f2\'e0\'e2\'e8\'f2\'fc \'ea\'eb\'fe\'f7\'e5\'e2\'ee\'e5 \'f1\'eb\'ee\'e2\'ee \'e2 \'ef\'ee\'eb\'e5 \'ef\'ee\'e8\'f1\'ea\'e0.\par
\par
}
$s$
$s$
$s$
$s$
